id|name|parent_id
1227|"{""ru"": ""Собака"", ""uz_cyrl"": ""Ит"", ""uz_latn"": ""It""}"|1391
694|"{""ru"": ""Семена и рассада"", ""uz_cyrl"": ""Уруғ ва кўчатлар"", ""uz_latn"": ""Urug' va ko'chatlar""}"|
745|"{""ru"": ""Удобрения"", ""uz_cyrl"": ""Ўғитлар"", ""uz_latn"": ""O'g'itlar""}"|
709|"{""ru"": ""Лекарства"", ""uz_cyrl"": ""Дори воситалар"", ""uz_latn"": ""Dori vositalar""}"|
757|"{""ru"": ""Инструменты и техники"", ""uz_cyrl"": ""Асбоб-ускуна ва техникалар"", ""uz_latn"": ""Asbob-uskuna va texnikalar""}"|
1390|"{""ru"": ""Зоомагазин"", ""uz_cyrl"": ""Зоодўкон"", ""uz_latn"": ""Zoodo'kon""}"|
651|"{""ru"": ""Хряк"", ""uz_cyrl"": ""Эркак сҳўчқа"", ""uz_latn"": ""Erkak сho'chqa""}"|650
666|"{""ru"": ""Гусёнок"", ""uz_cyrl"": ""Ғоз жўжаси"", ""uz_latn"": ""G'oz jo'jasi""}"|663
746|"{""ru"": ""Бактериальные удобрения"", ""uz_cyrl"": ""Бактериал ўғитлар"", ""uz_latn"": ""Bakterial o'g'itlar""}"|745
749|"{""ru"": ""Минеральные удобрения"", ""uz_cyrl"": ""Минерал ўғитлар"", ""uz_latn"": ""Mineral o'g'itlar""}"|745
750|"{""ru"": ""Азотные удобрения"", ""uz_cyrl"": ""Азотли ўғитлар"", ""uz_latn"": ""Azotli o'g'itlar""}"|749
751|"{""ru"": ""Фосфорные удобрения"", ""uz_cyrl"": ""Фосфорли ўғитлар"", ""uz_latn"": ""Fosforli o'g'itlar""}"|749
753|"{""ru"": ""Макроудобрения"", ""uz_cyrl"": ""Макро ўғитлар"", ""uz_latn"": ""Makro o'g'itlar""}"|749
754|"{""ru"": ""Микроудобрения"", ""uz_cyrl"": ""Микро ўғитлар"", ""uz_latn"": ""Mikro o'g'itlar""}"|749
755|"{""ru"": ""Моноудобрения"", ""uz_cyrl"": ""Моно ўғитлар"", ""uz_latn"": ""Mono o'g'itlar""}"|749
756|"{""ru"": ""Комплексные удобрения"", ""uz_cyrl"": ""Мураккаб ўғитлар"", ""uz_latn"": ""Murakkab o'g'itlar""}"|749
780|"{""ru"": ""Другое ирригационное оборудование"", ""uz_cyrl"": ""Бошқа суғориш асбоб-ускуналари"", ""uz_latn"": ""Boshqa sug'orish asbob-uskunalari""}"|769
818|"{""ru"": ""Липовый мед"", ""uz_cyrl"": ""Жўка асали"", ""uz_latn"": ""Jo'ka asali""}"|815
999|"{""ru"": ""Семена овса"", ""uz_cyrl"": ""Сули уруғи"", ""uz_latn"": ""Suli urug'i""}"|705
811|"{""ru"": ""Другое топливо"", ""uz_cyrl"": ""Бошқа ёқилғи"", ""uz_latn"": ""Boshqa yoqilg'i""}"|1164
1179|"{""ru"": ""Кетчуп"", ""uz_cyrl"": ""Кетчуп"", ""uz_latn"": ""Ketchup""}"|1150
1180|"{""ru"": ""Соевый соус"", ""uz_cyrl"": ""Соя соуси"", ""uz_latn"": ""Soya sousi""}"|1150
1196|"{""ru"": ""Дрел"", ""uz_cyrl"": ""Дрел"", ""uz_latn"": ""Drel""}"|806
1197|"{""ru"": ""Строительный миксер"", ""uz_cyrl"": ""Қурилиш миксери"", ""uz_latn"": ""Qurilish mikseri""}"|806
1212|"{""ru"": ""Строительные пылесосы"", ""uz_cyrl"": ""Қурилиш чангютгичлари"", ""uz_latn"": ""Qurilish changyutgichlari""}"|806
1213|"{""ru"": ""Клеи и герметики"", ""uz_cyrl"": ""Елим ва герметикалар"", ""uz_latn"": ""Yelim va germetikalar""}"|805
1243|"{""ru"": ""Сено луговое"", ""uz_cyrl"": ""Ўтлоқли пичан"", ""uz_latn"": ""O'tloqli pichan""}"|781
1244|"{""ru"": ""Стимуляторы роста"", ""uz_cyrl"": ""Ўсиш стимуляторлари"", ""uz_latn"": ""O'sish stimulyatorlari""}"|745
1260|"{""ru"": ""Саженцы тутовника"", ""uz_cyrl"": ""Тут кўчати"", ""uz_latn"": ""Tut ko'chati""}"|696
1261|"{""ru"": ""Саженец абрикоса"", ""uz_cyrl"": ""Ўрик кўчати"", ""uz_latn"": ""O'rik ko'chati""}"|696
1277|"{""ru"": ""Искусственные цветы"", ""uz_cyrl"": ""Сунъий гуллар"", ""uz_latn"": ""Sun'iy gullar""}"|1275
1278|"{""ru"": ""Цветочные букеты"", ""uz_cyrl"": ""Букет гуллар"", ""uz_latn"": ""Buket gullar""}"|1275
792|"{""ru"": ""Оборудование для пчеловодства"", ""uz_cyrl"": ""Асал аричилик асбоб-ускуналари"", ""uz_latn"": ""Asal arichilik asbob-uskunalari""}"|784
1292|"{""ru"": ""Черный тмин"", ""uz_cyrl"": ""Қора зира"", ""uz_latn"": ""Qora zira""}"|1091
1300|"{""ru"": ""Одежда и аксессуары"", ""uz_cyrl"": ""Махсус кийим ва анжомлар"", ""uz_latn"": ""Maxsus kiyim va anjomlar""}"|757
1301|"{""ru"": ""Аквариум"", ""uz_cyrl"": ""Аквариум"", ""uz_latn"": ""Akvarium""}"|799
1323|"{""ru"": ""test"", ""uz_cyrl"": ""test"", ""uz_latn"": ""test""}"|694
840|"{""ru"": ""Икра"", ""uz_cyrl"": ""Икра"", ""uz_latn"": ""Ikra""}"|839
849|"{""ru"": ""Мясо кролика"", ""uz_cyrl"": ""Қуён гўшти"", ""uz_latn"": ""Quyon go'shti""}"|830
747|"{""ru"": ""Биоорганические удобрения"", ""uz_cyrl"": ""Био-органик ўғитлар"", ""uz_latn"": ""Bio-organik o'g'itlar""}"|745
815|"{""ru"": ""Мед и медовые продукты"", ""uz_cyrl"": ""Асал ва асал махсулотлари"", ""uz_latn"": ""Asal va asal maxsulotlari""}"|813
1382|"{""ru"": ""Наманганская область"", ""uz_cyrl"": ""Наманган вилояти"", ""uz_latn"": ""Namangan viloyati""}"|1349
1352|"{""ru"": ""Рынок крупного рогатого скота Сой, Андижан"", ""uz_cyrl"": ""Андижон Сой мол бозори"", ""uz_latn"": ""Andijon Soy mol bozori""}"|1376
813|"{""ru"": ""Продукты питания"", ""uz_cyrl"": ""Озиқ-овқат маҳсулотлари"", ""uz_latn"": ""Oziq-ovqat mahsulotlari""}"|
1228|"{""ru"": ""Кот"", ""uz_cyrl"": ""Мушук"", ""uz_latn"": ""Mushuk""}"|1391
1053|"{""ru"": ""Недвижимость"", ""uz_cyrl"": ""Кўчмас мулк"", ""uz_latn"": ""Ko'chmas mulk""}"|
716|"{""ru"": ""Мази"", ""uz_cyrl"": ""Малҳамлар"", ""uz_latn"": ""Malhamlar""}"|710
726|"{""ru"": ""Для растений"", ""uz_cyrl"": ""Ўсимликлар учун"", ""uz_latn"": ""O'simliklar uchun""}"|709
817|"{""ru"": ""Мини-техники"", ""uz_cyrl"": ""Мини Техникалар"", ""uz_latn"": ""Mini Texnikalar""}"|757
821|"{""ru"": ""Майский мёд"", ""uz_cyrl"": ""Май асали"", ""uz_latn"": ""May asali""}"|815
827|"{""ru"": ""Мёд пустыни"", ""uz_cyrl"": ""Чўл асали"", ""uz_latn"": ""Cho'l asali""}"|815
829|"{""ru"": ""Горный мед"", ""uz_cyrl"": ""Тоғ асали"", ""uz_latn"": ""Tog' asali""}"|815
833|"{""ru"": ""Барбекю"", ""uz_cyrl"": ""Барбекю"", ""uz_latn"": ""Barbekyu""}"|830
835|"{""ru"": ""Стейк"", ""uz_cyrl"": ""Стейк"", ""uz_latn"": ""Steyk""}"|830
836|"{""ru"": ""Фарш"", ""uz_cyrl"": ""Қийма"", ""uz_latn"": ""Qiyma""}"|830
837|"{""ru"": ""Конина"", ""uz_cyrl"": ""От гўшти"", ""uz_latn"": ""Ot go'shti""}"|830
838|"{""ru"": ""Утиное мясо"", ""uz_cyrl"": ""Ўрдак гўшти"", ""uz_latn"": ""O'rdak go'shti""}"|830
839|"{""ru"": ""Рыба и морепродукты"", ""uz_cyrl"": ""Балиқ ва денгиз маҳсулотлари"", ""uz_latn"": ""Baliq va dengiz mahsulotlari""}"|813
841|"{""ru"": ""Гусиное мясо"", ""uz_cyrl"": ""Ғоз гўшти"", ""uz_latn"": ""G'oz go'shti""}"|830
842|"{""ru"": ""Перепелиное мясо"", ""uz_cyrl"": ""Бедана гўшти"", ""uz_latn"": ""Bedana go'shti""}"|830
843|"{""ru"": ""Мясо страуса"", ""uz_cyrl"": ""Туяқуш гўшти"", ""uz_latn"": ""Tuyaqush go'shti""}"|830
844|"{""ru"": ""Мясо индейки"", ""uz_cyrl"": ""Курка гўшти"", ""uz_latn"": ""Kurka go'shti""}"|830
853|"{""ru"": ""Устрицы"", ""uz_cyrl"": ""Устрицалар"", ""uz_latn"": ""Ustritsalar""}"|839
857|"{""ru"": ""Мидии"", ""uz_cyrl"": ""Мидия"", ""uz_latn"": ""Midiya""}"|839
859|"{""ru"": ""Кальмары"", ""uz_cyrl"": ""Калмар"", ""uz_latn"": ""Kalmar""}"|839
860|"{""ru"": ""Рыбий жир"", ""uz_cyrl"": ""Балиқ ёғи"", ""uz_latn"": ""Baliq yog'i""}"|839
862|"{""ru"": ""Креветки"", ""uz_cyrl"": ""Креветка"", ""uz_latn"": ""Krevetka""}"|839
889|"{""ru"": ""Масло чернушек"", ""uz_cyrl"": ""Седана ёғи"", ""uz_latn"": ""Sedana yog'i""}"|870
949|"{""ru"": ""Другие напитки"", ""uz_cyrl"": ""Бошқа ичимликлар"", ""uz_latn"": ""Boshqa ichimliklar""}"|948
1171|"{""ru"": ""Шўрданак"", ""uz_cyrl"": ""Шўрданак"", ""uz_latn"": ""Sho'rdanak""}"|1140
1181|"{""ru"": ""Бешамель"", ""uz_cyrl"": ""Бешамель"", ""uz_latn"": ""Beshamel""}"|1150
1182|"{""ru"": ""Чесночный соус"", ""uz_cyrl"": ""Саримсоқ соуси"", ""uz_latn"": ""Sarimsoq sousi""}"|1150
1198|"{""ru"": ""Сварочная маска"", ""uz_cyrl"": ""Пайвандлаш учун ниқоб"", ""uz_latn"": ""Payvandlash uchun niqob""}"|806
1199|"{""ru"": ""Перфоратор"", ""uz_cyrl"": ""Перфоратор"", ""uz_latn"": ""Perforator""}"|806
1214|"{""ru"": ""Лакокрасочная продукция"", ""uz_cyrl"": ""Лак-бўёқ маҳсулотлари"", ""uz_latn"": ""Lak-bo'yoq mahsulotlari""}"|805
1215|"{""ru"": ""Запчасти для cверление и долбление"", ""uz_cyrl"": ""Бурғулаш ва ўйиш эҳтиёт қисимлари"", ""uz_latn"": ""Burgʻulash va oʻyish ehtiyot qisimlari""}"|805
1245|"{""ru"": ""Средства защиты растений"", ""uz_cyrl"": ""Ўсимликларни ҳимоя қилиш воситалари"", ""uz_latn"": ""O'simliklarni himoya qilish vositalari""}"|726
1262|"{""ru"": ""Саженец инжира"", ""uz_cyrl"": ""Анжир кўчати"", ""uz_latn"": ""Anjir ko'chati""}"|696
1279|"{""ru"": ""Декоративные цветы"", ""uz_cyrl"": ""Декоратив гуллар"", ""uz_latn"": ""Dekorativ gullar""}"|1275
1293|"{""ru"": ""Макароны"", ""uz_cyrl"": ""Макарон"", ""uz_latn"": ""Makaron""}"|964
1294|"{""ru"": ""Лапша"", ""uz_cyrl"": ""Лапша"", ""uz_latn"": ""Lapsha""}"|964
1302|"{""ru"": ""Красный болгарский перец"", ""uz_cyrl"": ""Қизил булғор қалампири"", ""uz_latn"": ""Qizil bulg'or qalampiri""}"|907
1324|"{""ru"": ""etts"", ""uz_cyrl"": ""tettt"", ""uz_latn"": ""tttt""}"|745
1325|"{""ru"": ""Живая рыба"", ""uz_cyrl"": ""Тирик балиқ"", ""uz_latn"": ""Tirik baliq""}"|625
856|"{""ru"": ""Ракообразные"", ""uz_cyrl"": ""Қисқичбақасимонлар"", ""uz_latn"": ""Qisqichbaqasimonlar""}"|839
846|"{""ru"": ""Баранина"", ""uz_cyrl"": ""Қўй гўшти"", ""uz_latn"": ""Qo'y go'shti""}"|745
1384|"{""ru"": ""Сурхандарьинская область"", ""uz_cyrl"": ""Сурхондарё вилояти"", ""uz_latn"": ""Surxondaryo viloyati""}"|1349
851|"{""ru"": ""Рыба"", ""uz_cyrl"": ""Балиқ"", ""uz_latn"": ""Baliq""}"|839
1353|"{""ru"": ""Рынок крупного рогатого скота в Вабкенте, Бухара"", ""uz_cyrl"": ""Вобкент Чуқурбозор мол бозори"", ""uz_latn"": ""Vobkent Chuqurbozor mol bozori""}"|1378
1354|"{""ru"": ""Зомин рынок крупного рогатого скота"", ""uz_cyrl"": ""Зомин мол бозори"", ""uz_latn"": ""Zomin mol bozori""}"|1379
1391|"{""ru"": ""Питомцы"", ""uz_cyrl"": ""Жонзодлар"", ""uz_latn"": ""Jonzodlar""}"|1390
744|"{""ru"": ""Другие лекарственные травы"", ""uz_cyrl"": ""Бошқа ўсимликлар дори воситалари"", ""uz_latn"": ""Boshqa o'simliklar dori vositalari""}"|726
748|"{""ru"": ""Другие удобрения"", ""uz_cyrl"": ""Бошқа ўғитлар"", ""uz_latn"": ""Boshqa o'g'itlar""}"|745
784|"{""ru"": ""Специальное оборудование"", ""uz_cyrl"": ""Махсус асбоб-ускуналар"", ""uz_latn"": ""Maxsus asbob-uskunalar""}"|757
830|"{""ru"": ""Мясные продукты"", ""uz_cyrl"": ""Гўшт маҳсулотлари"", ""uz_latn"": ""Go'sht mahsulotlari""}"|813
834|"{""ru"": ""Козье мясо"", ""uz_cyrl"": ""Эчки гўшти"", ""uz_latn"": ""Echki go'shti""}"|830
854|"{""ru"": ""Моллюски"", ""uz_cyrl"": ""Шиллиққурт"", ""uz_latn"": ""Shilliqqurt""}"|839
865|"{""ru"": ""Крем"", ""uz_cyrl"": ""Крем"", ""uz_latn"": ""Krem""}"|863
866|"{""ru"": ""Кефир"", ""uz_cyrl"": ""Қатиқ"", ""uz_latn"": ""Qatiq""}"|863
868|"{""ru"": ""Творог"", ""uz_cyrl"": ""Творог"", ""uz_latn"": ""Tvorog""}"|863
869|"{""ru"": ""Йогурт"", ""uz_cyrl"": ""Йогурт"", ""uz_latn"": ""Yogurt""}"|863
871|"{""ru"": ""Другие масла"", ""uz_cyrl"": ""Бошқа ёғлар"", ""uz_latn"": ""Boshqa yog'lar""}"|870
872|"{""ru"": ""Масло животных"", ""uz_cyrl"": ""Ҳайвон ёғи"", ""uz_latn"": ""Hayvon yog'i""}"|870
874|"{""ru"": ""Подсолнечное масло"", ""uz_cyrl"": ""Кунгабоқар ёғи"", ""uz_latn"": ""Kungaboqar yog'i""}"|870
876|"{""ru"": ""Маргарин"", ""uz_cyrl"": ""Маргарин"", ""uz_latn"": ""Margarin""}"|870
878|"{""ru"": ""Хлопковое масло"", ""uz_cyrl"": ""Пахта ёғи"", ""uz_latn"": ""Paxta yog'i""}"|870
879|"{""ru"": ""Консервы"", ""uz_cyrl"": ""Консерва маҳсулотлари"", ""uz_latn"": ""Konserva mahsulotlari""}"|813
881|"{""ru"": ""Консервированные фрукты"", ""uz_cyrl"": ""Консерваланган мевалар"", ""uz_latn"": ""Konservalangan mevalar""}"|879
888|"{""ru"": ""Сливочное масло"", ""uz_cyrl"": ""Сарёғ"", ""uz_latn"": ""Saryog'""}"|870
891|"{""ru"": ""Льняное масло"", ""uz_cyrl"": ""Зиғир ёги"", ""uz_latn"": ""Zig'ir yog'i""}"|870
894|"{""ru"": ""Гранат"", ""uz_cyrl"": ""Анор"", ""uz_latn"": ""Anor""}"|892
896|"{""ru"": ""Боярышник"", ""uz_cyrl"": ""Дўлана"", ""uz_latn"": ""Do'lana""}"|892
897|"{""ru"": ""Перепелиное яйцо"", ""uz_cyrl"": ""Бедана тухуми"", ""uz_latn"": ""Bedana tuxumi""}"|873
898|"{""ru"": ""Гусиное яйцо"", ""uz_cyrl"": ""Ғоз тухуми"", ""uz_latn"": ""G'oz tuxumi""}"|873
942|"{""ru"": ""Мука и хлебобулочные изделия"", ""uz_cyrl"": ""Ун ва нон маҳсулотлари"", ""uz_latn"": ""Un va non mahsulotlari""}"|813
1148|"{""ru"": ""Другие сухие фрукты"", ""uz_cyrl"": ""Бошқа қуруқ мева"", ""uz_latn"": ""Boshqa quruq meva""}"|1140
895|"{""ru"": ""Айва"", ""uz_cyrl"": ""Беҳи"", ""uz_latn"": ""Behi""}"|1140
1172|"{""ru"": ""Мясные продукты"", ""uz_cyrl"": ""Гўшт маҳсулотлари"", ""uz_latn"": ""Go'sht mahsulotlari""}"|879
1183|"{""ru"": ""Уксус"", ""uz_cyrl"": ""Сирка"", ""uz_latn"": ""Sirka""}"|1150
1200|"{""ru"": ""Отвёртка"", ""uz_cyrl"": ""Отвёртка"", ""uz_latn"": ""Atvyo'rka""}"|806
1216|"{""ru"": ""Сухие строительные смеси"", ""uz_cyrl"": ""Қуруқ қурилиш аралашмалари"", ""uz_latn"": ""Quruq qurilish aralashmalari""}"|805
1230|"{""ru"": ""Хрен"", ""uz_cyrl"": ""Ерқалампир"", ""uz_latn"": ""Yerqalampir""}"|1091
1231|"{""ru"": ""Шафрон"", ""uz_cyrl"": ""Заъфаран"", ""uz_latn"": ""Za'faron""}"|1091
1246|"{""ru"": ""Кофе"", ""uz_cyrl"": ""Қаҳва"", ""uz_latn"": ""Qahva""}"|1152
1263|"{""ru"": ""Рассада фиников"", ""uz_cyrl"": ""Ҳурмо кўчати"", ""uz_latn"": ""Hurmo ko'chati""}"|696
1264|"{""ru"": ""Рассада боярышника"", ""uz_cyrl"": ""Дўлана кўчати"", ""uz_latn"": ""Do'lana ko'chati""}"|696
1280|"{""ru"": ""Другие цветы"", ""uz_cyrl"": ""Бошқа гуллар"", ""uz_latn"": ""Boshqa gullar""}"|1275
1295|"{""ru"": ""Вермишель"", ""uz_cyrl"": ""Вермишел"", ""uz_latn"": ""Vermishel""}"|964
1296|"{""ru"": ""Сливы"", ""uz_cyrl"": ""Олхўри"", ""uz_latn"": ""Olxo'ri""}"|892
1303|"{""ru"": ""Красный болгарский перец"", ""uz_cyrl"": ""Яшил булғор қалампири"", ""uz_latn"": ""Yashil bulg'or qalampiri""}"|907
1304|"{""ru"": ""Техника"", ""uz_cyrl"": ""Техника"", ""uz_latn"": ""Texnika""}"|757
845|"{""ru"": ""Говядина"", ""uz_cyrl"": ""Мол гўшти"", ""uz_latn"": ""Mol go'shti""}"|830
1326|"{""ru"": ""Сочные корма"", ""uz_cyrl"": ""Ширали озуқа"", ""uz_latn"": ""Shirali ozuqa""}"|781
852|"{""ru"": ""Другая рыба и морепродукты"", ""uz_cyrl"": ""Бошқа балиқ ва денгиз маҳсулотлари"", ""uz_latn"": ""Boshqa baliq va dengiz mahsulotlari""}"|839
906|"{""ru"": ""Груша"", ""uz_cyrl"": ""Нок"", ""uz_latn"": ""Nok""}"|1140
1139|"{""ru"": ""Абрикос"", ""uz_cyrl"": ""Ўрик"", ""uz_latn"": ""O'rik""}"|1140
1385|"{""ru"": ""Сырдарьинская область"", ""uz_cyrl"": ""Сирдарё вилояти"", ""uz_latn"": ""Sirdaryo viloyati""}"|1349
1386|"{""ru"": ""Ташкентская область"", ""uz_cyrl"": ""Тошкент вилояти"", ""uz_latn"": ""Toshkent viloyati""}"|1349
1355|"{""ru"": ""Рынок крупного рогатого скота Сарайлик, Джизак"", ""uz_cyrl"": ""Жиззах Сарайлик мол бозори"", ""uz_latn"": ""Jizzax Saraylik mol bozori""}"|1379
1392|"{""ru"": ""Ветаптека"", ""uz_cyrl"": ""Ветаптека"", ""uz_latn"": ""Vetapteka""}"|1390
823|"{""ru"": ""Мини-трактор"", ""uz_cyrl"": ""Минитрактор"", ""uz_latn"": ""Minitraktor""}"|817
825|"{""ru"": ""Бензопила"", ""uz_cyrl"": ""Занжирли арра"", ""uz_latn"": ""Zanjirli arra""}"|817
828|"{""ru"": ""Другие мини-техники"", ""uz_cyrl"": ""Бошқа мини техникалар"", ""uz_latn"": ""Boshqa mini texnikalar""}"|817
867|"{""ru"": ""Каймак"", ""uz_cyrl"": ""Қаймоқ"", ""uz_latn"": ""Qaymoq""}"|863
883|"{""ru"": ""Консервированные мясные продукты"", ""uz_cyrl"": ""Консерваланган гўшт маҳсулотлари"", ""uz_latn"": ""Konservalangan go'sht mahsulotlari""}"|879
903|"{""ru"": ""Куриное яйцо"", ""uz_cyrl"": ""Товуқ тухуми"", ""uz_latn"": ""Tovuq tuxumi""}"|873
912|"{""ru"": ""Баклажан"", ""uz_cyrl"": ""Бақлажон"", ""uz_latn"": ""Baqlajon""}"|907
913|"{""ru"": ""Клубника"", ""uz_cyrl"": ""Қулупнай"", ""uz_latn"": ""Qulupnay""}"|892
918|"{""ru"": ""Киви"", ""uz_cyrl"": ""Киви"", ""uz_latn"": ""Kivi""}"|892
920|"{""ru"": ""Апельсин"", ""uz_cyrl"": ""Апелсин"", ""uz_latn"": ""Apelsin""}"|892
923|"{""ru"": ""Виноград"", ""uz_cyrl"": ""Узум"", ""uz_latn"": ""Uzum""}"|892
926|"{""ru"": ""Свекла"", ""uz_cyrl"": ""Лавлаги"", ""uz_latn"": ""Lavlagi""}"|907
948|"{""ru"": ""Напитки"", ""uz_cyrl"": ""Ичимликлар"", ""uz_latn"": ""Ichimliklar""}"|813
1173|"{""ru"": ""Бобовые"", ""uz_cyrl"": ""Дуккакли экинлар"", ""uz_latn"": ""Dukkakli ekinlar""}"|879
1184|"{""ru"": ""Другие соусы"", ""uz_cyrl"": ""Бошқа соуслар"", ""uz_latn"": ""Boshqa souslar""}"|1150
1185|"{""ru"": ""Строительные лестницы"", ""uz_cyrl"": ""Қурилуш нарвонлари"", ""uz_latn"": ""Qurilush narvonlari""}"|806
1201|"{""ru"": ""Болгарка"", ""uz_cyrl"": ""Болгарка"", ""uz_latn"": ""Bolgarka""}"|806
1202|"{""ru"": ""Ключи"", ""uz_cyrl"": ""Ключлар"", ""uz_latn"": ""Klyuchlar""}"|806
1217|"{""ru"": ""Металлопрокат"", ""uz_cyrl"": ""Металл маҳсулотлари"", ""uz_latn"": ""Metall mahsulotlari""}"|805
1218|"{""ru"": ""Отделочные материалы"", ""uz_cyrl"": ""Безатиш материаллари"", ""uz_latn"": ""Bezatish materiallari""}"|805
1232|"{""ru"": ""Карри"", ""uz_cyrl"": ""Карри"", ""uz_latn"": ""Karri""}"|1091
1233|"{""ru"": ""Абалоне"", ""uz_cyrl"": ""Абалоне"", ""uz_latn"": ""Abalone""}"|839
1248|"{""ru"": ""Другие сахарные продукты"", ""uz_cyrl"": ""Бошқа шакар маҳсулотлари"", ""uz_latn"": ""Boshqa shakar mahsulotlari""}"|1247
1249|"{""ru"": ""Сладости"", ""uz_cyrl"": ""Ширинликлар"", ""uz_latn"": ""Shirinliklar""}"|1247
1265|"{""ru"": ""Банановый саженец"", ""uz_cyrl"": ""Банан кўчати"", ""uz_latn"": ""Banan ko'chati""}"|696
1266|"{""ru"": ""Саженец апельсина"", ""uz_cyrl"": ""Апелсин кўчати"", ""uz_latn"": ""Apelsin ko'chati""}"|696
1282|"{""ru"": ""Крюк"", ""uz_cyrl"": ""Қармоқ"", ""uz_latn"": ""Qarmoq""}"|799
1297|"{""ru"": ""Саженец ореха"", ""uz_cyrl"": ""Ёнғоқ кўчати"", ""uz_latn"": ""Yong'oq ko'chati""}"|696
1298|"{""ru"": ""Дрова"", ""uz_cyrl"": ""Ўтин"", ""uz_latn"": ""O'tin""}"|1164
1305|"{""ru"": ""Грузовики"", ""uz_cyrl"": ""Yuk mashinalari"", ""uz_latn"": ""Yuk mashinalari""}"|1304
1306|"{""ru"": ""Трактор"", ""uz_cyrl"": ""Трактор"", ""uz_latn"": ""Traktor""}"|1304
924|"{""ru"": ""Болгарский перец"", ""uz_cyrl"": ""Булғор қалампири"", ""uz_latn"": ""Bulg'or qalampiri""}"|907
940|"{""ru"": ""Перец"", ""uz_cyrl"": ""Қалампир"", ""uz_latn"": ""Qalampir""}"|907
925|"{""ru"": ""Картошка"", ""uz_cyrl"": ""Картошка"", ""uz_latn"": ""Kartoshka""}"|907
941|"{""ru"": ""Лук"", ""uz_cyrl"": ""Пиёз"", ""uz_latn"": ""Piyoz""}"|907
927|"{""ru"": ""Морковь"", ""uz_cyrl"": ""Сабзи"", ""uz_latn"": ""Sabzi""}"|907
945|"{""ru"": ""Хлеб"", ""uz_cyrl"": ""Нонлар"", ""uz_latn"": ""Nonlar""}"|942
1327|"{""ru"": ""Грубые корма"", ""uz_cyrl"": ""Қаттиқ озуқа"", ""uz_latn"": ""Qattiq ozuqa""}"|781
1328|"{""ru"": ""Оборудование"", ""uz_cyrl"": ""Ускуналар"", ""uz_latn"": ""Uskunalar""}"|757
1008|"{""ru"": ""Другая зелень"", ""uz_cyrl"": ""Бошқа кўкатлар"", ""uz_latn"": ""Boshqa ko'katlar""}"|1006
910|"{""ru"": ""Вишня"", ""uz_cyrl"": ""Олча"", ""uz_latn"": ""Olcha""}"|1140
915|"{""ru"": ""Персик"", ""uz_cyrl"": ""Шафтоли"", ""uz_latn"": ""Shaftoli""}"|1140
1387|"{""ru"": ""Ферганская область"", ""uz_cyrl"": ""Фарғона вилояти"", ""uz_latn"": ""Fargʻona viloyati""}"|1349
1388|"{""ru"": ""Хорезмская область"", ""uz_cyrl"": ""Хоразм вилояти"", ""uz_latn"": ""Xorazm viloyati""}"|1349
1357|"{""ru"": ""Рынок крупного рогатого скота в Кармане, Наваи"", ""uz_cyrl"": ""Навоий Кармана шанба мол бозори"", ""uz_latn"": ""Navoiy Karmana shanba mol bozori""}"|1381
1356|"{""ru"": ""Рынок крупного рогатого скота Нишон, Кашкадарья"", ""uz_cyrl"": ""Қашқадарё Пахтаобод жума мол бозори"", ""uz_latn"": ""Qashqadaryo Paxtaobod juma mol bozori""}"|1380
1393|"{""ru"": ""Инвентарь"", ""uz_cyrl"": ""Инвентар"", ""uz_latn"": ""Inventar""}"|1390
1394|"{""ru"": ""Корм"", ""uz_cyrl"": ""Озуқа"", ""uz_latn"": ""Ozuqa""}"|1390
1395|"{""ru"": ""Семечка подсолнуха"", ""uz_cyrl"": ""Кунгабоқар doni"", ""uz_latn"": ""Kungaboqar doni""}"|967
893|"{""ru"": ""Анжир"", ""uz_cyrl"": ""Анжир"", ""uz_latn"": ""Anjir""}"|892
905|"{""ru"": ""Хурма"", ""uz_cyrl"": ""Ҳурмо"", ""uz_latn"": ""Hurmo""}"|892
908|"{""ru"": ""Груши"", ""uz_cyrl"": ""Ўрик"", ""uz_latn"": ""O'rik""}"|892
914|"{""ru"": ""Огурец"", ""uz_cyrl"": ""Бодринг"", ""uz_latn"": ""Bodring""}"|907
922|"{""ru"": ""Тутовник"", ""uz_cyrl"": ""Тут"", ""uz_latn"": ""Tut""}"|892
932|"{""ru"": ""Чеснок"", ""uz_cyrl"": ""Саримсоқ пиёз"", ""uz_latn"": ""Sarimsoq piyoz""}"|907
935|"{""ru"": ""Семена и рассада дыни"", ""uz_cyrl"": ""Қовун уруғ ва кўчати"", ""uz_latn"": ""Qovun urug' va ko'chati""}"|704
938|"{""ru"": ""Редька"", ""uz_cyrl"": ""Турп"", ""uz_latn"": ""Turp""}"|907
950|"{""ru"": ""Газированные напитки"", ""uz_cyrl"": ""Газли ичимликлар"", ""uz_latn"": ""Gazli ichimliklar""}"|948
956|"{""ru"": ""Семена и рассада моркови"", ""uz_cyrl"": ""Сабзи уруғ ва кўчати"", ""uz_latn"": ""Sabzi urug' va ko'chati""}"|699
960|"{""ru"": ""Семена и рассада чеснока"", ""uz_cyrl"": ""Саримсоқпиёз уруғ ва кўчати"", ""uz_latn"": ""Sarimsoqpiyoz urug' va ko'chati""}"|699
961|"{""ru"": ""Семена и рассада репы"", ""uz_cyrl"": ""Шолғом уруғ ва кўчати"", ""uz_latn"": ""Sholg'om urug' va ko'chati""}"|699
962|"{""ru"": ""Семена и рассада свеклы"", ""uz_cyrl"": ""Лавлаги уруғ ва кўчати"", ""uz_latn"": ""Lavlagi urug' va ko'chati""}"|699
965|"{""ru"": ""Семена и рассада перца"", ""uz_cyrl"": ""Қалампир уруғ ва кўчати"", ""uz_latn"": ""Qalampir urug' va ko'chati""}"|699
966|"{""ru"": ""Семена и рассада болгарского перца"", ""uz_cyrl"": ""Булғор қалампири уруғ ва кўчати"", ""uz_latn"": ""Bulg'or qalampiri urug' va ko'chati""}"|699
967|"{""ru"": ""Бобовые продукты"", ""uz_cyrl"": ""Дуккакли дон маҳсулотлари"", ""uz_latn"": ""Dukkakli don mahsulotlari""}"|813
968|"{""ru"": ""Семена и рассада баклажана"", ""uz_cyrl"": ""Бақлажон уруғ ва кўчати"", ""uz_latn"": ""Baqlajon urug' va ko'chati""}"|699
976|"{""ru"": ""Семена базилика"", ""uz_cyrl"": ""Райҳон уруғи"", ""uz_latn"": ""Rayhon urug'i""}"|698
998|"{""ru"": ""Семя ячменя"", ""uz_cyrl"": ""Арпа уруғи"", ""uz_latn"": ""Arpa urug'i""}"|705
1000|"{""ru"": ""Семя ржи"", ""uz_cyrl"": ""Жавдар уруғи"", ""uz_latn"": ""Javdar urug'i""}"|705
1002|"{""ru"": ""Семена пшеницы"", ""uz_cyrl"": ""Буғдой уруғи"", ""uz_latn"": ""Bug'doy urug'i""}"|705
1032|"{""ru"": ""Руккола"", ""uz_cyrl"": ""Руккола"", ""uz_latn"": ""Rukkola""}"|1006
1174|"{""ru"": ""Грибы"", ""uz_cyrl"": ""Қўзиқоринлар"", ""uz_latn"": ""Qo'ziqorinlar""}"|879
1175|"{""ru"": ""Фрукты"", ""uz_cyrl"": ""Мевалар"", ""uz_latn"": ""Mevalar""}"|879
1186|"{""ru"": ""Бетоносмесител"", ""uz_cyrl"": ""Бетон аралаштиргич"", ""uz_latn"": ""Beton aralashtirgich""}"|806
1187|"{""ru"": ""Вибротехника"", ""uz_cyrl"": ""Вибротехника"", ""uz_latn"": ""Vibrotexnika""}"|806
1203|"{""ru"": ""Измерительные инструменты"", ""uz_cyrl"": ""Ўлчов асбоблари"", ""uz_latn"": ""Oʻlchov asboblari""}"|806
1204|"{""ru"": ""Сверление и долбление"", ""uz_cyrl"": ""Бурғулаш ва ўйиш"", ""uz_latn"": ""Burgʻulash va oʻyish""}"|806
1219|"{""ru"": ""Утеплители"", ""uz_cyrl"": ""Иситгичлар"", ""uz_latn"": ""Isitgichlar""}"|805
1250|"{""ru"": ""Сахар, сахарные продукты"", ""uz_cyrl"": ""Шакар, шакар маҳсулотлари"", ""uz_latn"": ""Shakar, shakar mahsulotlari""}"|1247
1267|"{""ru"": ""Мандариновый саженец"", ""uz_cyrl"": ""Мандарин кўчати"", ""uz_latn"": ""Mandarin ko'chati""}"|696
1283|"{""ru"": ""Удочка (леска)"", ""uz_cyrl"": ""Қармоқ ипи (леска)"", ""uz_latn"": ""Qarmoq ipi (leska)""}"|799
1299|"{""ru"": ""Уголь"", ""uz_cyrl"": ""Кўмир"", ""uz_latn"": ""Ko'mir""}"|1164
1307|"{""ru"": ""Колбаса и сосиски"", ""uz_cyrl"": ""Калбаса ва сосиска"", ""uz_latn"": ""Kalbasa va sosiska""}"|830
1308|"{""ru"": ""Тандыр мясо"", ""uz_cyrl"": ""Тандир гўшт"", ""uz_latn"": ""Tandir go'sht""}"|830
1013|"{""ru"": ""Гречка"", ""uz_cyrl"": ""Гречка"", ""uz_latn"": ""Grеchka""}"|967
1329|"{""ru"": ""Производство сахара и хлебобулочных изделий"", ""uz_cyrl"": ""Қанд ва новвот ишлаб чиқариш"", ""uz_latn"": ""Qand va novvot ishlab chiqarish""}"|1328
1330|"{""ru"": ""Производство сахара и хлебобулочных изделий"", ""uz_cyrl"": ""Қанд ва новвот ишлаб чиқариш"", ""uz_latn"": ""Qand va novvot ishlab chiqarish""}"|784
911|"{""ru"": ""Яблоко"", ""uz_cyrl"": ""Олма"", ""uz_latn"": ""Olma""}"|1140
892|"{""ru"": ""Фрукты"", ""uz_cyrl"": ""Мевалар"", ""uz_latn"": ""Mevalar""}"|813
917|"{""ru"": ""Лимон"", ""uz_cyrl"": ""Лимон"", ""uz_latn"": ""Limon""}"|1140
902|"{""ru"": ""Черешня"", ""uz_cyrl"": ""Гилос"", ""uz_latn"": ""Gilos""}"|1140
921|"{""ru"": ""Банан"", ""uz_cyrl"": ""Банан"", ""uz_latn"": ""Banan""}"|1140
964|"{""ru"": ""Кондитерские изделия"", ""uz_cyrl"": ""Хамир маҳсулотлари"", ""uz_latn"": ""Xamir mahsulotlari""}"|694
1360|"{""ru"": ""Гулистон кўнчи рынок крупного рогатого скота"", ""uz_cyrl"": ""Гулистон кўнчи мол бозори"", ""uz_latn"": ""Guliston ko'nchi mol bozori""}"|1385
705|"{""ru"": ""Семена бобовых культур"", ""uz_cyrl"": ""Дуккакли экинлар уруғлари"", ""uz_latn"": ""Dukkakli ekinlar urug'lari""}"|694
831|"{""ru"": ""Другие мясные продукты"", ""uz_cyrl"": ""Бошқа гўшт маҳсулотлари"", ""uz_latn"": ""Boshqa go'sht mahsulotlari""}"|830
880|"{""ru"": ""Другие консервы"", ""uz_cyrl"": ""Бошқа консерва маҳсулотлари"", ""uz_latn"": ""Boshqa konserva mahsulotlari""}"|879
934|"{""ru"": ""Семена и рассада арбуза"", ""uz_cyrl"": ""Тарвуз уруғ ва кўчати"", ""uz_latn"": ""Tarvuz urug' va ko'chati""}"|704
952|"{""ru"": ""Семена и рассада помидора"", ""uz_cyrl"": ""Помидор уруғ ва кўчати"", ""uz_latn"": ""Pomidor urug' va ko'chati""}"|699
953|"{""ru"": ""Семена и рассада редиски"", ""uz_cyrl"": ""Турп уруғ ва кўчати"", ""uz_latn"": ""Turp urug' va ko'chati""}"|699
957|"{""ru"": ""Семена и рассада лука"", ""uz_cyrl"": ""Пиёз уруғ ва кўчати"", ""uz_latn"": ""Piyoz urug' va ko'chati""}"|699
959|"{""ru"": ""Семена и рассада кабачки"", ""uz_cyrl"": ""Кабачи уруғ ва кўчати"", ""uz_latn"": ""Kabachi urug' va ko'chati""}"|699
971|"{""ru"": ""Семена мяты"", ""uz_cyrl"": ""Ялпиз уруғи"", ""uz_latn"": ""Yalpiz urug'i""}"|698
973|"{""ru"": ""Семена кориандра"", ""uz_cyrl"": ""Кашнич уруғи"", ""uz_latn"": ""Kashnich urug'i""}"|698
974|"{""ru"": ""Семена щавеля"", ""uz_cyrl"": ""Отқулоқ уруғи"", ""uz_latn"": ""Otquloq urug'i""}"|698
977|"{""ru"": ""Семя джусая"", ""uz_cyrl"": ""Жусай уруғи"", ""uz_latn"": ""Jusay urug'i""}"|698
980|"{""ru"": ""Семена петрушки"", ""uz_cyrl"": ""Петрушка уруғи"", ""uz_latn"": ""Petrushka urug'i""}"|698
981|"{""ru"": ""Семена шпината"", ""uz_cyrl"": ""Исмалоқ уруғи"", ""uz_latn"": ""Ismaloq urug'i""}"|698
987|"{""ru"": ""Семена вигны"", ""uz_cyrl"": ""Вигна уруғи"", ""uz_latn"": ""Vigna urug'i""}"|705
988|"{""ru"": ""Семена маша"", ""uz_cyrl"": ""Мош уруғи"", ""uz_latn"": ""Mosh urug'i""}"|705
990|"{""ru"": ""Красная фасоль"", ""uz_cyrl"": ""Қизил ловия"", ""uz_latn"": ""Qizil loviya""}"|705
991|"{""ru"": ""Семена чечевицы"", ""uz_cyrl"": ""Ясмиқ уруғи"", ""uz_latn"": ""Yasmiq urug'i""}"|705
992|"{""ru"": ""Семя риса"", ""uz_cyrl"": ""Гуруч уруғи"", ""uz_latn"": ""Guruch urug'i""}"|705
993|"{""ru"": ""Семена проса"", ""uz_cyrl"": ""Тариқ уруғи"", ""uz_latn"": ""Tariq urug'i""}"|705
994|"{""ru"": ""Семена сои"", ""uz_cyrl"": ""Соя уруғи"", ""uz_latn"": ""Soya urug'i""}"|705
995|"{""ru"": ""Семена гороха"", ""uz_cyrl"": ""Нўхат уруғи"", ""uz_latn"": ""No'xat urug'i""}"|705
997|"{""ru"": ""Семена гречики"", ""uz_cyrl"": ""Гречка уруғи"", ""uz_latn"": ""Grechka urug'i""}"|705
1006|"{""ru"": ""Зелень"", ""uz_cyrl"": ""Кўкатлар"", ""uz_latn"": ""Ko'katlar""}"|813
1017|"{""ru"": ""Периловка"", ""uz_cyrl"": ""Периловка"", ""uz_latn"": ""Perilovka""}"|967
1044|"{""ru"": ""Кинза"", ""uz_cyrl"": ""Кинза"", ""uz_latn"": ""Kinza""}"|1006
1007|"{""ru"": ""Tayyor va yarim tayyor ta'omlar"", ""uz_cyrl"": ""Тайёр ва ярим тайёр таъомлар"", ""uz_latn"": ""Tayyor va yarim tayyor ta'omlar""}"|813
1176|"{""ru"": ""Молочные продукты"", ""uz_cyrl"": ""Сут маҳсулотлари"", ""uz_latn"": ""Sut mahsulotlari""}"|879
1177|"{""ru"": ""Рыба и морепродукты"", ""uz_cyrl"": ""Балиқ ва денгиз маҳсулотлари"", ""uz_latn"": ""Baliq va dengiz mahsulotlari""}"|879
1188|"{""ru"": ""Шпател"", ""uz_cyrl"": ""Шпател"", ""uz_latn"": ""Shpatel""}"|806
1189|"{""ru"": ""Штукатурные правила"", ""uz_cyrl"": ""Сувоқ текислагичлар"", ""uz_latn"": ""Suvoq tekislagichlar""}"|806
1205|"{""ru"": ""Средства индивидуальной защиты"", ""uz_cyrl"": ""Шахсий ҳимоя воситалари"", ""uz_latn"": ""Shaxsiy himoya vositalari""}"|806
1221|"{""ru"": ""Пиломатериалы"", ""uz_cyrl"": ""Ёғоч материаллар"", ""uz_latn"": ""Yog'och materiallar""}"|805
1234|"{""ru"": ""Колбаса и Сосиски"", ""uz_cyrl"": ""Калбаса ва сосиска"", ""uz_latn"": ""Kalbasa va sosiska""}"|813
1235|"{""ru"": ""Айва"", ""uz_cyrl"": ""Беҳи"", ""uz_latn"": ""Behi""}"|892
1251|"{""ru"": ""Саженец яблони"", ""uz_cyrl"": ""Олма кўчати"", ""uz_latn"": ""Olma ko'chati""}"|696
1252|"{""ru"": ""Саженец вишни"", ""uz_cyrl"": ""Олча кўчати"", ""uz_latn"": ""Olcha ko'chati""}"|696
1269|"{""ru"": ""Другие саженцы плодовых деревьев"", ""uz_cyrl"": ""Бошқа мевали дарахт кўчатлари"", ""uz_latn"": ""Boshqa mevali daraxt ko'chatlari""}"|696
1284|"{""ru"": ""Рыболовная сеть"", ""uz_cyrl"": ""Балиқ овлаш тўри"", ""uz_latn"": ""Baliq ovlash to'ri""}"|799
1285|"{""ru"": ""Крюк (поплавок)"", ""uz_cyrl"": ""Илгак (поплавок)"", ""uz_latn"": ""Ilgak (poplavok)""}"|799
1309|"{""ru"": ""Гриль"", ""uz_cyrl"": ""Грил"", ""uz_latn"": ""Gril""}"|830
1310|"{""ru"": ""Кази"", ""uz_cyrl"": ""Қази"", ""uz_latn"": ""Qazi""}"|830
1018|"{""ru"": ""Кукуруз"", ""uz_cyrl"": ""Маккажўхори"", ""uz_latn"": ""Makkajo'xori""}"|967
996|"{""ru"": ""Семена фасоли"", ""uz_cyrl"": ""Ловия уруғи"", ""uz_latn"": ""Loviya urug'i""}"|705
1331|"{""ru"": ""Выращивание зелени"", ""uz_cyrl"": ""Кўкат етиштириш"", ""uz_latn"": ""Кўкат етиштириш""}"|784
679|"{""ru"": ""Страус"", ""uz_cyrl"": ""Эркак туяқуш"", ""uz_latn"": ""Erkak tuyaqush""}"|678
951|"{""ru"": ""Семена и рассада огурцов"", ""uz_cyrl"": ""Бодринг уруғ ва кўчати"", ""uz_latn"": ""Bodring urug' va ko'chati""}"|699
955|"{""ru"": ""Семена и рассада капусты"", ""uz_cyrl"": ""Карам уруғ ва кўчатлари"", ""uz_latn"": ""Karam urug' va ko'chatlari""}"|699
982|"{""ru"": ""Семена зеленого лука"", ""uz_cyrl"": ""Кўк пиёз уруғи"", ""uz_latn"": ""Ko'k piyoz urug'i""}"|698
983|"{""ru"": ""Семена другой зелени"", ""uz_cyrl"": ""Бошқа кўкатлар уруғлари"", ""uz_latn"": ""Boshqa ko'katlar urug'lari""}"|698
984|"{""ru"": ""Фруктовые соки"", ""uz_cyrl"": ""Мевали шарбат"", ""uz_latn"": ""Mevali sharbat""}"|948
1005|"{""ru"": ""Другие продукты питания"", ""uz_cyrl"": ""Бошқа озиқ-овқат маҳсулотлари"", ""uz_latn"": ""Boshqa oziq-ovqat mahsulotlari""}"|813
1015|"{""ru"": ""Рисовая каша"", ""uz_cyrl"": ""Гуруч ёрмаси"", ""uz_latn"": ""Guruch yormasi""}"|967
1016|"{""ru"": ""Лавровый лист"", ""uz_cyrl"": ""Лавр япроғи"", ""uz_latn"": ""Lavr yaprog'i""}"|1006
1014|"{""ru"": ""Шафран"", ""uz_cyrl"": ""Зафарон"", ""uz_latn"": ""Zafaron""}"|1006
1028|"{""ru"": ""Диетические блюда"", ""uz_cyrl"": ""Пархез таомлар"", ""uz_latn"": ""Parxez taomlar""}"|972
1035|"{""ru"": ""Джусай"", ""uz_cyrl"": ""Жусай"", ""uz_latn"": ""Jusay""}"|1006
1036|"{""ru"": ""Сельдерей"", ""uz_cyrl"": ""Селдерей"", ""uz_latn"": ""Selderey""}"|1006
1037|"{""ru"": ""Укроп"", ""uz_cyrl"": ""Шивит"", ""uz_latn"": ""Shivit""}"|1006
1038|"{""ru"": ""Шавель"", ""uz_cyrl"": ""Шовул"", ""uz_latn"": ""Shovul""}"|1006
1039|"{""ru"": ""Петрушка"", ""uz_cyrl"": ""Петрушка"", ""uz_latn"": ""Petrushka""}"|1006
1040|"{""ru"": ""Ревень"", ""uz_cyrl"": ""Ровоч"", ""uz_latn"": ""Rovoch""}"|1006
1041|"{""ru"": ""Шпинат"", ""uz_cyrl"": ""Исмалоқ"", ""uz_latn"": ""Ismaloq""}"|1006
1043|"{""ru"": ""Лук-порей"", ""uz_cyrl"": ""Кўк пиёз"", ""uz_latn"": ""Ko'k piyoz""}"|1006
1045|"{""ru"": ""Кориандр"", ""uz_cyrl"": ""Кашнич"", ""uz_latn"": ""Kashnich""}"|1006
1047|"{""ru"": ""Шампиньон"", ""uz_cyrl"": ""Шампинон"", ""uz_latn"": ""Shampinyon""}"|1046
1054|"{""ru"": ""Здания и сооружения"", ""uz_cyrl"": ""Бино ва иншоотлар"", ""uz_latn"": ""Bino va inshootlar""}"|1053
1064|"{""ru"": ""Хранить в холодильнике"", ""uz_cyrl"": ""Музлатгичда сақлаш"", ""uz_latn"": ""Muzlatgichda saqlash""}"|1060
1067|"{""ru"": ""Доставка"", ""uz_cyrl"": ""Етказиб бериш"", ""uz_latn"": ""Yetkazib berish""}"|1060
1068|"{""ru"": ""Ремонт техники"", ""uz_cyrl"": ""Техникаларни таъмирлаш"", ""uz_latn"": ""Texnikalarni ta'mirlash""}"|1060
1070|"{""ru"": ""Мясник"", ""uz_cyrl"": ""Қассоб"", ""uz_latn"": ""Qassob""}"|1060
1168|"{""ru"": ""обслуживание техникам"", ""uz_cyrl"": ""Техникаларга хизмат кўрсатиш"", ""uz_latn"": ""Texnikalarga xizmat ko'rsatish""}"|1060
1206|"{""ru"": ""Запчасти для пильно-отрезные"", ""uz_cyrl"": ""Арралаш-кесиш эҳтиёт қисимлари"", ""uz_latn"": ""Arralash-kesish ehtiyot qisimlari""}"|806
1207|"{""ru"": ""Шлифование"", ""uz_cyrl"": ""Силлиқлаш"", ""uz_latn"": ""Silliqlash""}"|806
1222|"{""ru"": ""Гидроизоляционные материалы"", ""uz_cyrl"": ""Гидроизоляцияли материаллар"", ""uz_latn"": ""Gidroizolyatsiyali materiallar""}"|805
1223|"{""ru"": ""Заборы и ограждения"", ""uz_cyrl"": ""Деворлар ва тўсиқлар"", ""uz_latn"": ""Devorlar va to'siqlar""}"|805
1236|"{""ru"": ""Тутовник"", ""uz_cyrl"": ""Тут"", ""uz_latn"": ""Tut""}"|1140
1237|"{""ru"": ""Жареный горох"", ""uz_cyrl"": ""Қовурилган нўхат"", ""uz_latn"": ""Qovurilgan no'xat""}"|1140
1253|"{""ru"": ""Саженец персика"", ""uz_cyrl"": ""Шафтоли кўчати"", ""uz_latn"": ""Shaftoli ko'chati""}"|696
1254|"{""ru"": ""Саженец винограда"", ""uz_cyrl"": ""Узум кўчати"", ""uz_latn"": ""Uzum ko'chati""}"|696
1270|"{""ru"": ""Хвойные деревья"", ""uz_cyrl"": ""Игнабаргли дарахтлар"", ""uz_latn"": ""Ignabargli daraxtlar""}"|697
1271|"{""ru"": ""Лиственные деревья"", ""uz_cyrl"": ""Баргли дарахтлар"", ""uz_latn"": ""Bargli daraxtlar""}"|697
1286|"{""ru"": ""Наживка"", ""uz_cyrl"": ""Хўрак"", ""uz_latn"": ""Xo'rak""}"|799
1287|"{""ru"": ""Специальная одежда для охоты"", ""uz_cyrl"": ""Ов учун маҳсус кийимлар"", ""uz_latn"": ""Ov uchun mahsus kiyimlar""}"|799
1311|"{""ru"": ""Гигиенические средства для домашних животных"", ""uz_cyrl"": ""Чорва учун гигиеник маҳсулотлар"", ""uz_latn"": ""Chorva uchun gigienik mahsulotlar""}"|710
1024|"{""ru"": ""Овсянка"", ""uz_cyrl"": ""Сули"", ""uz_latn"": ""Suli""}"|967
1046|"{""ru"": ""Грибы"", ""uz_cyrl"": ""Қўзиқорин"", ""uz_latn"": ""Qo'ziqorin""}"|813
1011|"{""ru"": ""Имбирь"", ""uz_cyrl"": ""Занжабил"", ""uz_latn"": ""Zanjabil""}"|1006
1332|"{""ru"": ""Производство хлебобулочных изделий"", ""uz_cyrl"": ""Нон маҳсулотларини ишлаб чиқариш"", ""uz_latn"": ""Non mahsulotlarini ishlab chiqarish""}"|784
1333|"{""ru"": ""Выращивание фруктов"", ""uz_cyrl"": ""Мева етиштириш"", ""uz_latn"": ""Meva yetishtirish""}"|784
1362|"{""ru"": ""Паркент рынок крупного рогатого скота"", ""uz_cyrl"": ""Паркент мол бозори"", ""uz_latn"": ""Parkent mol bozori""}"|1386
1275|"{""ru"": ""Цветы"", ""uz_cyrl"": ""Гуллар"", ""uz_latn"": ""Gullar""}"|
680|"{""ru"": ""Страусиха"", ""uz_cyrl"": ""Урғочи туяқуш"", ""uz_latn"": ""Urg'ochi tuyaqush""}"|678
752|"{""ru"": ""Калийные минеральные удобрения"", ""uz_cyrl"": ""Калийли минерал ўғитлар"", ""uz_latn"": ""Kaliyli mineral o'g'itlar""}"|749
855|"{""ru"": ""Осьминоги"", ""uz_cyrl"": ""Саккизоёқ"", ""uz_latn"": ""Sakkizoyoq""}"|839
863|"{""ru"": ""Молочные продукты"", ""uz_cyrl"": ""Сут маҳсулотлари"", ""uz_latn"": ""Sut mahsulotlari""}"|813
916|"{""ru"": ""Ананас"", ""uz_cyrl"": ""Ананас"", ""uz_latn"": ""Ananas""}"|892
919|"{""ru"": ""Мандарин"", ""uz_cyrl"": ""Мандарин"", ""uz_latn"": ""Mandarin""}"|892
972|"{""ru"": ""Полезные и диетические продукты"", ""uz_cyrl"": ""Фойдали ва парҳез озиқ-овқатлар"", ""uz_latn"": ""Foydali va parhez oziq-ovqatlar""}"|813
1029|"{""ru"": ""Продукты для похудения"", ""uz_cyrl"": ""Оздирувчи маҳсулотлар"", ""uz_latn"": ""Ozdiruvchi mahsulotlar""}"|972
1030|"{""ru"": ""Низкокалорийные продукты"", ""uz_cyrl"": ""Калорияси кам маҳсулотлар"", ""uz_latn"": ""Kaloriyasi kam mahsulotlar""}"|972
1009|"{""ru"": ""Салатные листья"", ""uz_cyrl"": ""Салат барглари"", ""uz_latn"": ""Salat barglari""}"|1006
1033|"{""ru"": ""Розмарин"", ""uz_cyrl"": ""Розмарин"", ""uz_latn"": ""Rozmarin""}"|1006
1042|"{""ru"": ""Щавель"", ""uz_cyrl"": ""Отқулоқ"", ""uz_latn"": ""Otquloq""}"|1006
1057|"{""ru"": ""Арбуз"", ""uz_cyrl"": ""Тарвуз"", ""uz_latn"": ""Tarvuz""}"|947
1058|"{""ru"": ""Дыня"", ""uz_cyrl"": ""Қовун"", ""uz_latn"": ""Qovun""}"|947
1059|"{""ru"": ""Тыква"", ""uz_cyrl"": ""Қовоқ"", ""uz_latn"": ""Qovoq""}"|947
1062|"{""ru"": ""Опрыскивание"", ""uz_cyrl"": ""Дорилаш"", ""uz_latn"": ""Dorilash""}"|1060
1066|"{""ru"": ""Анализ почвы"", ""uz_cyrl"": ""Тупроқ тахлили"", ""uz_latn"": ""Tuproq taxlili""}"|1060
1169|"{""ru"": ""Лавровый лист"", ""uz_cyrl"": ""Лавр япроғи"", ""uz_latn"": ""Lavr yaprog'i""}"|1091
1178|"{""ru"": ""Овощи"", ""uz_cyrl"": ""Сабзавотлар"", ""uz_latn"": ""Sabzavotlar""}"|879
1191|"{""ru"": ""Строительные клейкие ленты"", ""uz_cyrl"": ""Қурилиш ёпишқоқ тасмалари"", ""uz_latn"": ""Qurilish yopishqoq tasmalari""}"|806
1192|"{""ru"": ""Кисти"", ""uz_cyrl"": ""Чўткалар"", ""uz_latn"": ""Cho'tkalar""}"|806
1208|"{""ru"": ""Малярные инструменты"", ""uz_cyrl"": ""Бўёқчилик ускуналари"", ""uz_latn"": ""Boʻyoqchilik uskunalari""}"|806
1209|"{""ru"": ""Зажимные инструменты"", ""uz_cyrl"": ""Қисқич ускуналари"", ""uz_latn"": ""Qisqich uskunalari""}"|806
1224|"{""ru"": ""Железобетонные изделия"", ""uz_cyrl"": ""Темир-бетон маҳсулотлари"", ""uz_latn"": ""Temir-beton mahsulotlari""}"|805
1225|"{""ru"": ""Другие строительные материалы"", ""uz_cyrl"": ""Бошқа қурилиш материаллари"", ""uz_latn"": ""Boshqa qurilish materiallari""}"|805
1238|"{""ru"": ""Инжир"", ""uz_cyrl"": ""Анжир"", ""uz_latn"": ""Anjir""}"|1140
1239|"{""ru"": ""Хурма"", ""uz_cyrl"": ""Ҳурмо"", ""uz_latn"": ""Hurmo""}"|1140
1255|"{""ru"": ""Саженец груши"", ""uz_cyrl"": ""Нок кўчати"", ""uz_latn"": ""Nok ko'chati""}"|696
1256|"{""ru"": ""Рассада клубники"", ""uz_cyrl"": ""Қулупнай кўчати"", ""uz_latn"": ""Qulupnay ko'chati""}"|696
1272|"{""ru"": ""Экзотические деревья"", ""uz_cyrl"": ""Экзотик дарахтлар"", ""uz_latn"": ""Ekzotik daraxtlar""}"|697
1273|"{""ru"": ""Фруктовый декоративный"", ""uz_cyrl"": ""Мевали декоратив"", ""uz_latn"": ""Mevali dekorativ""}"|697
1288|"{""ru"": ""Садок(садок)"", ""uz_cyrl"": ""Қафас(садок)"", ""uz_latn"": ""Qafas(sadok)""}"|799
1313|"{""ru"": ""Семена красной фасоли"", ""uz_cyrl"": ""Қизил ловия уруғи"", ""uz_latn"": ""Qizil loviya urug'i""}"|705
1312|"{""ru"": ""Семя Кунжта"", ""uz_cyrl"": ""Седана уруғи"", ""uz_latn"": ""Sedana urug'i""}"|705
1012|"{""ru"": ""Пшеница"", ""uz_cyrl"": ""Буғдой"", ""uz_latn"": ""Bug‘doy""}"|967
1025|"{""ru"": ""Просо"", ""uz_cyrl"": ""Тариқ"", ""uz_latn"": ""Tariq""}"|967
1084|"{""ru"": ""Рис"", ""uz_cyrl"": ""Гуруч"", ""uz_latn"": ""Guruch""}"|967
1085|"{""ru"": ""Чечевичное"", ""uz_cyrl"": ""Ясмиқ"", ""uz_latn"": ""Yasmiq""}"|967
1081|"{""ru"": ""Фасоль"", ""uz_cyrl"": ""Ловия"", ""uz_latn"": ""Loviya""}"|967
850|"{""ru"": ""Мясо цыпленка"", ""uz_cyrl"": ""Товуқ гўшт"", ""uz_latn"": ""Tovuq go'sht""}"|830
1335|"{""ru"": ""Выращивание семян и рассады"", ""uz_cyrl"": ""Уруғ ва кўчатлар етиштириш"", ""uz_latn"": ""Urug' va ko'chatlar yetishtirish""}"|784
1289|"{""ru"": ""Другие рыболовные инструменты"", ""uz_cyrl"": ""Бошқа балиқчилиб асбоблари"", ""uz_latn"": ""Boshqa baliqchilib asboblari""}"|799
899|"{""ru"": ""Другие фрукты"", ""uz_cyrl"": ""Бошқа мевалар"", ""uz_latn"": ""Boshqa mevalar""}"|892
1364|"{""ru"": ""Урганч Ғайбу рынок крупного рогатого скота"", ""uz_cyrl"": ""Урганч Ғайбу мол бозори"", ""uz_latn"": ""Urganch G'aybu mol bozori""}"|1388
1363|"{""ru"": ""Рынок крупного рогатого скота в Язьяване, Фергана"", ""uz_cyrl"": ""Фарғона Ёзёвон мол бозори"", ""uz_latn"": ""Farg'ona Yozyovon mol bozori""}"|1387
781|"{""ru"": ""Корм"", ""uz_cyrl"": ""Озуқа ва ем"", ""uz_latn"": ""Ozuqa va yem""}"|
1060|"{""ru"": ""Услуги"", ""uz_cyrl"": ""Хизматлар"", ""uz_latn"": ""Xizmatlar""}"|
621|"{""ru"": ""Пчела"", ""uz_cyrl"": ""Асалари"", ""uz_latn"": ""Asalari""}"|
625|"{""ru"": ""Рыбоводство"", ""uz_cyrl"": ""Балиқ етиштириш"", ""uz_latn"": ""Baliq yetishtirish""}"|
623|"{""ru"": ""Мужские пчелы"", ""uz_cyrl"": ""Эркак асалари"", ""uz_latn"": ""Erkak asalari""}"|621
624|"{""ru"": ""Рабочие пчелы"", ""uz_cyrl"": ""Ишчи асалари"", ""uz_latn"": ""Ishchi asalari""}"|621
627|"{""ru"": ""Мать-рыба"", ""uz_cyrl"": ""Она балиқ"", ""uz_latn"": ""Ona baliq""}"|625
642|"{""ru"": ""Заяц"", ""uz_cyrl"": ""Эркак қуён"", ""uz_latn"": ""Erkak quyon""}"|641
650|"{""ru"": ""Свиньи"", ""uz_cyrl"": ""Чўчқа"", ""uz_latn"": ""Cho'chqa""}"|628
652|"{""ru"": ""Свинья"", ""uz_cyrl"": ""Урғочи чўчқа"", ""uz_latn"": ""Urg'ochi cho'chqa""}"|650
660|"{""ru"": ""Петух"", ""uz_cyrl"": ""Хўроз"", ""uz_latn"": ""Xo'roz""}"|659
664|"{""ru"": ""Гусь"", ""uz_cyrl"": ""Эркак ғоз"", ""uz_latn"": ""Erkak g'oz""}"|663
665|"{""ru"": ""Гусыня"", ""uz_cyrl"": ""Урғочи ғоз"", ""uz_latn"": ""Urg'ochi g'oz""}"|663
667|"{""ru"": ""Утки"", ""uz_cyrl"": ""Ўрдак"", ""uz_latn"": ""O'rdak""}"|658
672|"{""ru"": ""Утка"", ""uz_cyrl"": ""Урғочи ўрдак"", ""uz_latn"": ""Urg'ochi o'rdak""}"|667
673|"{""ru"": ""Утёнок"", ""uz_cyrl"": ""Ўрдак боласи"", ""uz_latn"": ""O'rdak bolasi""}"|667
675|"{""ru"": ""Индюк"", ""uz_cyrl"": ""Эркак курка"", ""uz_latn"": ""Erkak kurka""}"|674
676|"{""ru"": ""Индюшка"", ""uz_cyrl"": ""Урғочи курка"", ""uz_latn"": ""Urg'ochi kurka""}"|674
706|"{""ru"": ""Семена и саженцы цветов"", ""uz_cyrl"": ""Гул уруғлари ва кўчатлари"", ""uz_latn"": ""Gul urug'lari va ko'chatlari""}"|694
832|"{""ru"": ""Кость (для супа)"", ""uz_cyrl"": ""Суяк (шўрва учун)"", ""uz_latn"": ""Suyak (sho'rva uchun)""}"|830
989|"{""ru"": ""Семена арахиса"", ""uz_cyrl"": ""Ерёнғоқ уруғи"", ""uz_latn"": ""Yeryong'oq urug'i""}"|705
1034|"{""ru"": ""Базилик"", ""uz_cyrl"": ""Райҳон"", ""uz_latn"": ""Rayhon""}"|1006
1061|"{""ru"": ""Агроном"", ""uz_cyrl"": ""Агроном"", ""uz_latn"": ""Agronom""}"|1060
1063|"{""ru"": ""Уборка урожая"", ""uz_cyrl"": ""Ҳосил йиғиш"", ""uz_latn"": ""Hosil yig'ish""}"|1060
1065|"{""ru"": ""Поливание"", ""uz_cyrl"": ""Суғориш"", ""uz_latn"": ""Sug'orish""}"|1060
1077|"{""ru"": ""Помидор"", ""uz_cyrl"": ""Помидор"", ""uz_latn"": ""Pomidor""}"|907
1078|"{""ru"": ""Кунжара"", ""uz_cyrl"": ""Кунжара"", ""uz_latn"": ""Kunjara""}"|781
1079|"{""ru"": ""Отруби"", ""uz_cyrl"": ""Кепак"", ""uz_latn"": ""Kepak""}"|781
1090|"{""ru"": ""Сыр"", ""uz_cyrl"": ""Пишлоқ"", ""uz_latn"": ""Pishloq""}"|863
1091|"{""ru"": ""Приправы и специи"", ""uz_cyrl"": ""Зираворлар ва озиқавий қўшимчалар"", ""uz_latn"": ""Ziravorlar va oziqaviy qo'shimchalar""}"|813
1094|"{""ru"": ""Ваниль"", ""uz_cyrl"": ""Ванил"", ""uz_latn"": ""Vanil""}"|1091
1104|"{""ru"": ""Крахмал маниоки"", ""uz_cyrl"": ""Маниокли крахмал"", ""uz_latn"": ""Maniokli kraxmal""}"|1091
1134|"{""ru"": ""Другие животные"", ""uz_cyrl"": ""Бошқа чорвалар"", ""uz_latn"": ""Boshqa chorvalar""}"|628
1141|"{""ru"": ""Изюм"", ""uz_cyrl"": ""Майиз"", ""uz_latn"": ""Mayiz""}"|1140
1144|"{""ru"": ""Другие яйца"", ""uz_cyrl"": ""Бошқа тухумлар"", ""uz_latn"": ""Boshqa tuxumlar""}"|873
1210|"{""ru"": ""Ударно-рычажные инструменты"", ""uz_cyrl"": ""Уриш-дастакли асбоблари"", ""uz_latn"": ""Urish-dastakli asboblari""}"|806
1240|"{""ru"": ""Райхон"", ""uz_cyrl"": ""Райҳон"", ""uz_latn"": ""Rayhon""}"|1091
1257|"{""ru"": ""Саженец айвы"", ""uz_cyrl"": ""Беҳи кўчати"", ""uz_latn"": ""Behi ko'chati""}"|696
1274|"{""ru"": ""Другие декоративные саженцы деревьев"", ""uz_cyrl"": ""Бошқа манзарали дарахт кўчатлари"", ""uz_latn"": ""Boshqa manzarali daraxt ko'chatlari""}"|697
1290|"{""ru"": ""Аэраторы"", ""uz_cyrl"": ""Аераторлар"", ""uz_latn"": ""Aeratorlar""}"|799
1314|"{""ru"": ""Мука"", ""uz_cyrl"": ""Ун"", ""uz_latn"": ""Un""}"|813
1080|"{""ru"": ""Рожь"", ""uz_cyrl"": ""Жавдар"", ""uz_latn"": ""Javdar""}"|967
1010|"{""ru"": ""Ячмень"", ""uz_cyrl"": ""Арпа"", ""uz_latn"": ""Arpa""}"|967
1082|"{""ru"": ""Горох"", ""uz_cyrl"": ""Нўхат"", ""uz_latn"": ""No'xat""}"|967
1083|"{""ru"": ""Соя"", ""uz_cyrl"": ""Соя"", ""uz_latn"": ""Soya""}"|967
943|"{""ru"": ""Другие хлебобулочные изделия"", ""uz_cyrl"": ""Бошқа нон маҳсулотлари"", ""uz_latn"": ""Boshqa non mahsulotlari""}"|942
1336|"{""ru"": ""Выращивание овощей и бахчевых культур"", ""uz_cyrl"": ""Сабзавот ва полиз екинлари етиштириш"", ""uz_latn"": ""Sabzavot va poliz yekinlari yetishtirish""}"|784
1337|"{""ru"": ""Цветоводство"", ""uz_cyrl"": ""Гулчилик"", ""uz_latn"": ""Gulchilik""}"|784
799|"{""ru"": ""Рыболовное снаряжение"", ""uz_cyrl"": ""Балиқчилик асбоб-ускуналари"", ""uz_latn"": ""Baliqchilik asbob-uskunalari""}"|757
1366|"{""ru"": ""Самец попугая"", ""uz_cyrl"": ""Эркак тўтиқуш"", ""uz_latn"": ""Erkak to'tiqush""}"|1348
1367|"{""ru"": ""Самка попугая"", ""uz_cyrl"": ""Урғочи тўтиқуш"", ""uz_latn"": ""Urg'ochi to'tiqush""}"|1348
631|"{""ru"": ""Кобыла"", ""uz_cyrl"": ""Урғочи от"", ""uz_latn"": ""Urg'ochi ot""}"|629
632|"{""ru"": ""Жеребенок"", ""uz_cyrl"": ""Той"", ""uz_latn"": ""Toy""}"|629
634|"{""ru"": ""Баран"", ""uz_cyrl"": ""Қўчқор"", ""uz_latn"": ""Qo'chqor""}"|633
635|"{""ru"": ""Овца"", ""uz_cyrl"": ""Урғочи қўй"", ""uz_latn"": ""Urg'ochi qo'y""}"|633
636|"{""ru"": ""Ягнёнок"", ""uz_cyrl"": ""Қўзи"", ""uz_latn"": ""Qo'zi""}"|633
638|"{""ru"": ""Корова"", ""uz_cyrl"": ""Сигир"", ""uz_latn"": ""Sigir""}"|637
639|"{""ru"": ""Бык"", ""uz_cyrl"": ""Буқа"", ""uz_latn"": ""Buqa""}"|637
640|"{""ru"": ""Теленок"", ""uz_cyrl"": ""Бузоқ"", ""uz_latn"": ""Buzoq""}"|637
641|"{""ru"": ""Кролик"", ""uz_cyrl"": ""Қуён"", ""uz_latn"": ""Quyon""}"|628
644|"{""ru"": ""Зайчонок"", ""uz_cyrl"": ""Қуён боласи"", ""uz_latn"": ""Quyon bolasi""}"|641
645|"{""ru"": ""Верблюды"", ""uz_cyrl"": ""Туя"", ""uz_latn"": ""Tuya""}"|628
646|"{""ru"": ""Верблюд"", ""uz_cyrl"": ""Эркак туя"", ""uz_latn"": ""Erkak tuya""}"|645
647|"{""ru"": ""Верблюдица"", ""uz_cyrl"": ""Урғочи туя"", ""uz_latn"": ""Urg'ochi tuya""}"|645
648|"{""ru"": ""Верблюжонок"", ""uz_cyrl"": ""Туя боласи"", ""uz_latn"": ""Tuya bolasi""}"|645
649|"{""ru"": ""Ослы"", ""uz_cyrl"": ""Эшак"", ""uz_latn"": ""Eshak""}"|628
653|"{""ru"": ""Поросёнок"", ""uz_cyrl"": ""Чўчқа боласи"", ""uz_latn"": ""Cho'chqa bolasi""}"|650
655|"{""ru"": ""Козел"", ""uz_cyrl"": ""Эркак эчки"", ""uz_latn"": ""Erkak echki""}"|654
656|"{""ru"": ""Коза"", ""uz_cyrl"": ""Урғочи эчки"", ""uz_latn"": ""Urg'ochi echki""}"|654
657|"{""ru"": ""Козленок"", ""uz_cyrl"": ""Эчки боласи"", ""uz_latn"": ""Echki bolasi""}"|654
661|"{""ru"": ""Курица"", ""uz_cyrl"": ""Товуқ"", ""uz_latn"": ""Tovuq""}"|659
662|"{""ru"": ""Цыплёнок"", ""uz_cyrl"": ""Жўжа"", ""uz_latn"": ""Jo'ja""}"|659
669|"{""ru"": ""Ослица"", ""uz_cyrl"": ""Урғочи эшак"", ""uz_latn"": ""Urg'ochi eshak""}"|649
670|"{""ru"": ""Ослёнок"", ""uz_cyrl"": ""Эшак боласи"", ""uz_latn"": ""Eshak bolasi""}"|649
681|"{""ru"": ""Страусёнок"", ""uz_cyrl"": ""Туяқуш жўжаси"", ""uz_latn"": ""Tuyaqush jo'jasi""}"|678
682|"{""ru"": ""Перепел"", ""uz_cyrl"": ""Бедана"", ""uz_latn"": ""Bedana""}"|658
683|"{""ru"": ""Самец перепела"", ""uz_cyrl"": ""Эркак бедана"", ""uz_latn"": ""Erkak bedana""}"|682
684|"{""ru"": ""Самка перепела"", ""uz_cyrl"": ""Урғочи бедана"", ""uz_latn"": ""Urg'ochi bedana""}"|682
686|"{""ru"": ""Фазан"", ""uz_cyrl"": ""Тустовуқ"", ""uz_latn"": ""Tustovuq""}"|658
688|"{""ru"": ""Самка фазана"", ""uz_cyrl"": ""Урғочи тустовуқ"", ""uz_latn"": ""Urg'ochi tustovuq""}"|686
689|"{""ru"": ""Цыпленок фазана"", ""uz_cyrl"": ""Тустовуқ жўжаси"", ""uz_latn"": ""Tustovuq jo'jasi""}"|686
690|"{""ru"": ""Голуби"", ""uz_cyrl"": ""Каптар"", ""uz_latn"": ""Kaptar""}"|658
691|"{""ru"": ""Голубь"", ""uz_cyrl"": ""Эркак каптар"", ""uz_latn"": ""Erkak kaptar""}"|690
692|"{""ru"": ""Голубка"", ""uz_cyrl"": ""Урғочи каптар"", ""uz_latn"": ""Urg'ochi kaptar""}"|690
693|"{""ru"": ""Птенец голубя"", ""uz_cyrl"": ""Каптар жўжаси"", ""uz_latn"": ""Kaptar jo'jasi""}"|690
695|"{""ru"": ""Семена и саженцы деревьев"", ""uz_cyrl"": ""Дарахтлар уруғ ва кўчатлари"", ""uz_latn"": ""Daraxtlar urug' va ko'chatlari""}"|694
700|"{""ru"": ""Семена и саженцы кустарников"", ""uz_cyrl"": ""Буталар уруғ ва кўчатлари"", ""uz_latn"": ""Butalar urug' va ko'chatlari""}"|694
701|"{""ru"": ""Плодоносящий куст"", ""uz_cyrl"": ""Мевали бута"", ""uz_latn"": ""Mevali buta""}"|700
702|"{""ru"": ""Живописный куст"", ""uz_cyrl"": ""Манзарали бута"", ""uz_latn"": ""Manzarali buta""}"|700
727|"{""ru"": ""Адъюванты"", ""uz_cyrl"": ""Адювантлар"", ""uz_latn"": ""Adyuvantlar""}"|726
728|"{""ru"": ""Акарициды"", ""uz_cyrl"": ""Акарисидлар"", ""uz_latn"": ""Akarisidlar""}"|726
729|"{""ru"": ""Биопрепараты"", ""uz_cyrl"": ""Биологик маҳсулотлар"", ""uz_latn"": ""Biologik mahsulotlar""}"|726
730|"{""ru"": ""Энтомофаги"", ""uz_cyrl"": ""Энтомофаглар"", ""uz_latn"": ""Entomofaglar""}"|726
731|"{""ru"": ""Фумиганты"", ""uz_cyrl"": ""Фумигантлар"", ""uz_latn"": ""Fumigantlar""}"|726
732|"{""ru"": ""Фунгициды"", ""uz_cyrl"": ""Фунгицидлар"", ""uz_latn"": ""Fungitsidlar""}"|726
733|"{""ru"": ""Гербициды"", ""uz_cyrl"": ""Гербицидлар"", ""uz_latn"": ""Gerbitsidlar""}"|726
734|"{""ru"": ""Инокулянты"", ""uz_cyrl"": ""Инокулянтлар"", ""uz_latn"": ""Inokulyantlar""}"|726
735|"{""ru"": ""Инсектициды"", ""uz_cyrl"": ""Инсектицидлар"", ""uz_latn"": ""Insektitsidlar""}"|726
736|"{""ru"": ""Инсектокарициды"", ""uz_cyrl"": ""Инсектоакарицидлар"", ""uz_latn"": ""Insektoakaritsidlar""}"|726
737|"{""ru"": ""Нематоциды"", ""uz_cyrl"": ""Нематисидлар"", ""uz_latn"": ""Nematisidlar""}"|726
738|"{""ru"": ""Регуляторы роста"", ""uz_cyrl"": ""Ўсиш регуляторлари"", ""uz_latn"": ""O'sish regulyatorlari""}"|726
741|"{""ru"": ""Родентициды"", ""uz_cyrl"": ""Родентисидлар"", ""uz_latn"": ""Rodentisidlar""}"|726
1338|"{""ru"": ""Производство масла"", ""uz_cyrl"": ""Ёғ ишлаб чиқариш"", ""uz_latn"": ""Yog' ishlab chiqarish""}"|784
1368|"{""ru"": ""Детеныш попугая"", ""uz_cyrl"": ""Тўтиқуш боласи"", ""uz_latn"": ""To'tiqush bolasi""}"|1348
762|"{""ru"": ""Питательные вещества"", ""uz_cyrl"": ""Озуқа"", ""uz_latn"": ""Ozuqa""}"|
708|"{""ru"": ""Садовые цветы"", ""uz_cyrl"": ""Боғ гуллари"", ""uz_latn"": ""Bog' gullari""}"|706
711|"{""ru"": ""Антибактериальные средства"", ""uz_cyrl"": ""Антибактериал воситалар"", ""uz_latn"": ""Antibakterial vositalar""}"|710
713|"{""ru"": ""Растворы"", ""uz_cyrl"": ""Эритмалар"", ""uz_latn"": ""Eritmalar""}"|710
714|"{""ru"": ""Гомеопатические препараты"", ""uz_cyrl"": ""Гомеопатик препаратлар"", ""uz_latn"": ""Gomeopatik preparatlar""}"|710
715|"{""ru"": ""Иммуностимуляторы"", ""uz_cyrl"": ""Иммуностимуляторлар"", ""uz_latn"": ""Immunostimulyatorlar""}"|710
718|"{""ru"": ""Порошки"", ""uz_cyrl"": ""Кукунлар"", ""uz_latn"": ""Kukunlar""}"|710
719|"{""ru"": ""Противомаститные"", ""uz_cyrl"": ""Маститга қарши"", ""uz_latn"": ""Mastitga qarshi""}"|710
720|"{""ru"": ""Пробиотики"", ""uz_cyrl"": ""Пробиётиклар"", ""uz_latn"": ""Probiyotiklar""}"|710
721|"{""ru"": ""Репелленты"", ""uz_cyrl"": ""Репеллентлар"", ""uz_latn"": ""Repellentlar""}"|710
722|"{""ru"": ""Вакцины"", ""uz_cyrl"": ""Ваксиналар"", ""uz_latn"": ""Vaksinalar""}"|710
724|"{""ru"": ""Противовоспалительные препараты"", ""uz_cyrl"": ""Яллиғланишга қарши дорилар"", ""uz_latn"": ""Yallig'lanishga qarshi dorilar""}"|710
739|"{""ru"": ""Осушители"", ""uz_cyrl"": ""Қуритувчилар"", ""uz_latn"": ""Qurituvchilar""}"|726
740|"{""ru"": ""Ретарданты"", ""uz_cyrl"": ""Ретардантлар"", ""uz_latn"": ""Retardantlar""}"|726
742|"{""ru"": ""ПАВ(поверхностно-активные вещества)"", ""uz_cyrl"": ""Сурфактантлар"", ""uz_latn"": ""Surfaktantlar""}"|726
743|"{""ru"": ""Дезинфицирующие средства для семян"", ""uz_cyrl"": ""Уруғларни дезинфекцияловчи воситалар"", ""uz_latn"": ""Urug'larni dezinfektsiyalovchi vositalar""}"|726
758|"{""ru"": ""Ручные инструменты"", ""uz_cyrl"": ""Қўл асбоб-ускуналари"", ""uz_latn"": ""Qo'l asbob-uskunalari""}"|757
759|"{""ru"": ""Мотыга"", ""uz_cyrl"": ""Кетмон"", ""uz_latn"": ""Ketmon""}"|758
760|"{""ru"": ""Совковая лопата"", ""uz_cyrl"": ""Белкурак"", ""uz_latn"": ""Belkurak""}"|758
761|"{""ru"": ""Лопата"", ""uz_cyrl"": ""Лапатка"", ""uz_latn"": ""Lapatka""}"|758
763|"{""ru"": ""Грабли"", ""uz_cyrl"": ""Хаскаш"", ""uz_latn"": ""Xaskash""}"|758
764|"{""ru"": ""Коса"", ""uz_cyrl"": ""Ўроқ"", ""uz_latn"": ""O'roq""}"|758
765|"{""ru"": ""Разбрызгиватель воды"", ""uz_cyrl"": ""Сув сепгич"", ""uz_latn"": ""Suv sepgich""}"|758
766|"{""ru"": ""Опрыскиватель"", ""uz_cyrl"": ""Дори сепгич"", ""uz_latn"": ""Dori sepgich""}"|758
767|"{""ru"": ""Ножницы"", ""uz_cyrl"": ""Қайчи"", ""uz_latn"": ""Qaychi""}"|758
770|"{""ru"": ""Насосы для полива"", ""uz_cyrl"": ""Суғориш насослари"", ""uz_latn"": ""Sug'orish nasoslari""}"|769
771|"{""ru"": ""Счетчики"", ""uz_cyrl"": ""Ҳисоблагичлар"", ""uz_latn"": ""Hisoblagichlar""}"|769
772|"{""ru"": ""Клапаны"", ""uz_cyrl"": ""Клапонлар"", ""uz_latn"": ""Klaponlar""}"|769
773|"{""ru"": ""Манометры"", ""uz_cyrl"": ""Босим ўлчагичлар"", ""uz_latn"": ""Bosim o'lchagichlar""}"|769
774|"{""ru"": ""Фильтры для полива"", ""uz_cyrl"": ""Суғориш филтрлари"", ""uz_latn"": ""Sug'orish filtrlari""}"|769
775|"{""ru"": ""Жесткие шланги"", ""uz_cyrl"": ""Қаттиқ шланкалар"", ""uz_latn"": ""Qattiq shlankalar""}"|769
776|"{""ru"": ""Мягкие шланги"", ""uz_cyrl"": ""Юмшоқ шланкалар"", ""uz_latn"": ""Yumshoq shlankalar""}"|769
777|"{""ru"": ""Капельные шланги"", ""uz_cyrl"": ""Томчилатиб суғориш учун шланкалар"", ""uz_latn"": ""Tomchilatib sug'orish uchun shlankalar""}"|769
778|"{""ru"": ""Тележка для полива"", ""uz_cyrl"": ""Суғориш араваси"", ""uz_latn"": ""Sug'orish aravasi""}"|769
779|"{""ru"": ""Катушка для шланга"", ""uz_cyrl"": ""Шланка ўрагич"", ""uz_latn"": ""Shlanka o'ragich""}"|769
782|"{""ru"": ""Комбикорм"", ""uz_cyrl"": ""Аралаш озуқа"", ""uz_latn"": ""Aralash ozuqa""}"|781
783|"{""ru"": ""Премиксы"", ""uz_cyrl"": ""Премикслар"", ""uz_latn"": ""Premikslar""}"|781
787|"{""ru"": ""Заменители молока"", ""uz_cyrl"": ""Сут ўрнини босувчи моддалар"", ""uz_latn"": ""Sut o'rnini bosuvchi moddalar""}"|781
1316|"{""ru"": ""Чавак"", ""uz_cyrl"": ""Балиқ чавоқлари"", ""uz_latn"": ""Baliq chavoqlari""}"|625
1317|"{""ru"": ""Аквариумные рыбки"", ""uz_cyrl"": ""Аквариум балиқлари"", ""uz_latn"": ""Akvarium baliqlari""}"|625
812|"{""ru"": ""Оборудование для животноводства"", ""uz_cyrl"": ""Чорвачилик асбоб-ускуналари"", ""uz_latn"": ""Chorvachilik asbob-uskunalari""}"|784
1339|"{""ru"": ""Производство молочных продуктов"", ""uz_cyrl"": ""Сут маҳсулотларини ишлаб чиқариш"", ""uz_latn"": ""Sut mahsulotlarini ishlab chiqarish""}"|784
1340|"{""ru"": ""Выращивание бобовых"", ""uz_cyrl"": ""Дуккакли экин етиштириш"", ""uz_latn"": ""Dukkakli ekin yetishtirish""}"|784
939|"{""ru"": ""Капуста"", ""uz_cyrl"": ""Карам"", ""uz_latn"": ""Karam""}"|907
1370|"{""ru"": ""Вишня"", ""uz_cyrl"": ""Олча"", ""uz_latn"": ""Olcha""}"|1140
1369|"{""ru"": ""Яблоко"", ""uz_cyrl"": ""Олма"", ""uz_latn"": ""Olma""}"|1140
804|"{""ru"": ""Строительство"", ""uz_cyrl"": ""Қурилиш"", ""uz_latn"": ""Qurilish""}"|
786|"{""ru"": ""Отходы корма для животных"", ""uz_cyrl"": ""Ҳайвонлар учун озуқа чиқиндилари"", ""uz_latn"": ""Hayvonlar uchun ozuqa chiqindilari""}"|781
788|"{""ru"": ""Минеральная пища"", ""uz_cyrl"": ""Минерал озуқа"", ""uz_latn"": ""Mineral ozuqa""}"|781
790|"{""ru"": ""Кормовые травы"", ""uz_cyrl"": ""Ем-хашак ўтлар"", ""uz_latn"": ""Yem-xashak o'tlar""}"|781
791|"{""ru"": ""Стартер помола"", ""uz_cyrl"": ""Силлиқлаш стартер"", ""uz_latn"": ""Silliqlash starter""}"|781
793|"{""ru"": ""Кукурузная солома силос"", ""uz_cyrl"": ""Маккажўхори-сомон  силоси"", ""uz_latn"": ""Makkajo'xori-somon  silosi""}"|781
794|"{""ru"": ""Омихта корм"", ""uz_cyrl"": ""Омихта ем"", ""uz_latn"": ""Omixta yem""}"|781
795|"{""ru"": ""Столовая соль"", ""uz_cyrl"": ""Ош тузи"", ""uz_latn"": ""Osh tuzi""}"|781
796|"{""ru"": ""Собранная солома"", ""uz_cyrl"": ""Йиғилган сомон"", ""uz_latn"": ""Yig‘ilgan somon""}"|781
797|"{""ru"": ""Собранное сено"", ""uz_cyrl"": ""Йиғилган пичан"", ""uz_latn"": ""Yig‘ilgan pichan""}"|781
798|"{""ru"": ""Собранный клевер"", ""uz_cyrl"": ""Йиғилган беда"", ""uz_latn"": ""Yig‘ilgan bеda""}"|781
800|"{""ru"": ""Солома"", ""uz_cyrl"": ""Сомон"", ""uz_latn"": ""Somon""}"|781
801|"{""ru"": ""Сено"", ""uz_cyrl"": ""Пичан"", ""uz_latn"": ""Pichan""}"|781
802|"{""ru"": ""Люцерна"", ""uz_cyrl"": ""Беда"", ""uz_latn"": ""Bеda""}"|781
806|"{""ru"": ""Строительное оборудование"", ""uz_cyrl"": ""Қурулиш асбоб-ускуналари"", ""uz_latn"": ""Qurulish asbob-uskunalari""}"|804
819|"{""ru"": ""Моторные культиваторы"", ""uz_cyrl"": ""Мотокулеваторлар"", ""uz_latn"": ""Motokulevatorlar""}"|817
820|"{""ru"": ""Моторная лодка"", ""uz_cyrl"": ""Моторли қайиқ"", ""uz_latn"": ""Motorli qayiq""}"|817
824|"{""ru"": ""Газонокосилка"", ""uz_cyrl"": ""Ўт ўриш асбоб ускуналари"", ""uz_latn"": ""O't o'rish asbob uskunalari""}"|817
826|"{""ru"": ""Оборудование для дров"", ""uz_cyrl"": ""Ўтин ёриш асбоб ускуналари"", ""uz_latn"": ""O'tin yorish asbob uskunalari""}"|817
847|"{""ru"": ""Свинина"", ""uz_cyrl"": ""Чўчқа гўшти"", ""uz_latn"": ""Cho'chqa go'shti""}"|830
848|"{""ru"": ""Сушеное мясо"", ""uz_cyrl"": ""Қуритилган гўшт"", ""uz_latn"": ""Quritilgan go'sht""}"|830
861|"{""ru"": ""Морские гребешки"", ""uz_cyrl"": ""Чиғаноқ"", ""uz_latn"": ""Chig'anoq""}"|839
875|"{""ru"": ""Кунжутное масло"", ""uz_cyrl"": ""Кунжут ёғи"", ""uz_latn"": ""Kunjut yog'i""}"|870
886|"{""ru"": ""Молочные консервы"", ""uz_cyrl"": ""Кансерваланган сут маҳсулотлари"", ""uz_latn"": ""Kanservalangan sut mahsulotlari""}"|879
887|"{""ru"": ""Консервированные грибы"", ""uz_cyrl"": ""Кансерваланган қўзиқоринлар"", ""uz_latn"": ""Kanservalangan qo'ziqorinlar""}"|879
890|"{""ru"": ""Оливковое масло"", ""uz_cyrl"": ""Зайтун ёғи"", ""uz_latn"": ""Zaytun yog'i""}"|870
900|"{""ru"": ""Яйцо индейки"", ""uz_cyrl"": ""Курка тухуми"", ""uz_latn"": ""Kurka tuxumi""}"|873
901|"{""ru"": ""Утиное яйцо"", ""uz_cyrl"": ""Ўрдак тухуми"", ""uz_latn"": ""O'rdak tuxumi""}"|873
904|"{""ru"": ""Страусиное яйцо"", ""uz_cyrl"": ""Туяқуш тухуми"", ""uz_latn"": ""Tuyaqush tuxumi""}"|873
929|"{""ru"": ""Спортивный газон"", ""uz_cyrl"": ""Спорт учун чим"", ""uz_latn"": ""Sport uchun chim""}"|703
930|"{""ru"": ""Декоративный газон"", ""uz_cyrl"": ""Декаратив чим"", ""uz_latn"": ""Dekarativ chim""}"|703
936|"{""ru"": ""Топинамбур"", ""uz_cyrl"": ""Топинамбур"", ""uz_latn"": ""Topinambur""}"|907
944|"{""ru"": ""Хлеб"", ""uz_cyrl"": ""Нонлар"", ""uz_latn"": ""Nonlar""}"|942
946|"{""ru"": ""Бахчевые культуры"", ""uz_cyrl"": ""Полиз екинлари"", ""uz_latn"": ""Poliz yekinlari""}"|907
947|"{""ru"": ""Бахчевые"", ""uz_cyrl"": ""Полиз экинлари"", ""uz_latn"": ""Poliz ekinlari""}"|813
807|"{""ru"": ""Топливные продукты"", ""uz_cyrl"": ""Ёқилғи маҳсуотлари"", ""uz_latn"": ""Yoqilg'i mahsuotlari""}"|757
808|"{""ru"": ""Дизельное топливо"", ""uz_cyrl"": ""Дизел ёқилғиси"", ""uz_latn"": ""Dizel yoqilg'isi""}"|1164
809|"{""ru"": ""Твердое топливо"", ""uz_cyrl"": ""Қаттиқ ёқилғилар"", ""uz_latn"": ""Qattiq yoqilg'ilar""}"|1164
810|"{""ru"": ""Реактивное топливо"", ""uz_cyrl"": ""Самолёт ёқилғиси"", ""uz_latn"": ""Samolyot yoqilg'isi""}"|1164
1341|"{""ru"": ""Декоративные рыбки"", ""uz_cyrl"": ""Декоратив балиқлар"", ""uz_latn"": ""Dekorativ baliqlar""}"|625
1342|"{""ru"": ""Другие медовые продукты"", ""uz_cyrl"": ""Бошқа асал маҳсулотлари"", ""uz_latn"": ""Boshqa asal mahsulotlari""}"|815
1343|"{""ru"": ""Цветочная пыльца"", ""uz_cyrl"": ""Гул чанглари"", ""uz_latn"": ""Gul changlari""}"|621
1373|"{""ru"": ""Абрикос"", ""uz_cyrl"": ""Ўрик"", ""uz_latn"": ""O'rik""}"|1140
1372|"{""ru"": ""Груша"", ""uz_cyrl"": ""Нок"", ""uz_latn"": ""Nok""}"|1140
1371|"{""ru"": ""Персиковый"", ""uz_cyrl"": ""Шафтоли"", ""uz_latn"": ""Shaftoli""}"|1140
654|"{""ru"": ""Козы"", ""uz_cyrl"": ""Эчки"", ""uz_latn"": ""Echki""}"|628
663|"{""ru"": ""Гуси"", ""uz_cyrl"": ""Ғоз"", ""uz_latn"": ""G'oz""}"|658
725|"{""ru"": ""Другие препараты"", ""uz_cyrl"": ""Бошқа дори воситалари"", ""uz_latn"": ""Boshqa dori vositalari""}"|710
873|"{""ru"": ""Яичные продукты"", ""uz_cyrl"": ""Тухум махсулотлари"", ""uz_latn"": ""Tuxum maxsulotlari""}"|813
907|"{""ru"": ""Овощи"", ""uz_cyrl"": ""Сабзавотлар"", ""uz_latn"": ""Sabzavotlar""}"|813
909|"{""ru"": ""Другие овощи"", ""uz_cyrl"": ""Бошқа сабзавотлар"", ""uz_latn"": ""Boshqa sabzavotlar""}"|907
931|"{""ru"": ""Редиска"", ""uz_cyrl"": ""Редиска"", ""uz_latn"": ""Rediska""}"|907
937|"{""ru"": ""Семена и саженцы других бахчевых культур"", ""uz_cyrl"": ""Бошқа полиз экинлари уруғ ва кўчатлари"", ""uz_latn"": ""Boshqa poliz ekinlari urug' va ko'chatlari""}"|704
958|"{""ru"": ""Негазированные напитки"", ""uz_cyrl"": ""Газсиз ичимликлар"", ""uz_latn"": ""Gazsiz ichimliklar""}"|948
975|"{""ru"": ""Семена салата"", ""uz_cyrl"": ""Салат барги уруғи"", ""uz_latn"": ""Salat bargi urug'i""}"|698
978|"{""ru"": ""Семена листового сельдерея"", ""uz_cyrl"": ""Селдерей барги уруғи"", ""uz_latn"": ""Selderey bargi urug'i""}"|698
979|"{""ru"": ""Семена листьев шивита"", ""uz_cyrl"": ""Шивит барги уруғи"", ""uz_latn"": ""Shivit bargi urug'i""}"|698
985|"{""ru"": ""Натуральные продукты,Диетические продукты,Продукты для похудения, низкокалорийные продукты, другие полезные и диетические продукты"", ""uz_cyrl"": ""Табиий маҳсулотлар,Пархез таомлар,Оздирувчи маҳсулотлар,Калорияси кам маҳсулотлар,Бошқа фойдали ва парҳез озиқ-овқатлар"", ""uz_latn"": ""Tabiiy mahsulotlar,Parxez taomlar,Ozdiruvchi mahsulotlar,Kaloriyasi kam mahsulotlar,Boshqa foydali va parhez oziq-ovqatlar""}"|972
986|"{""ru"": ""Овощной сок"", ""uz_cyrl"": ""Сабзавотли шарбат"", ""uz_latn"": ""Sabzavotli sharbat""}"|948
1001|"{""ru"": ""Семена хлопка"", ""uz_cyrl"": ""Пахта уруғи"", ""uz_latn"": ""Paxta urug'i""}"|705
1019|"{""ru"": ""Перловская крупа"", ""uz_cyrl"": ""Перловка ёрмаси"", ""uz_latn"": ""Pеrlovka yormasi""}"|967
1020|"{""ru"": ""Сечка"", ""uz_cyrl"": ""Сечка"", ""uz_latn"": ""Sеchka""}"|967
1021|"{""ru"": ""Солод"", ""uz_cyrl"": ""Солод"", ""uz_latn"": ""Solod""}"|967
1022|"{""ru"": ""Сорго крупа"", ""uz_cyrl"": ""Сорго ёрмаси"", ""uz_latn"": ""Sorgo yormasi""}"|967
1023|"{""ru"": ""Виды какао"", ""uz_cyrl"": ""Какао турлари"", ""uz_latn"": ""Kakao turlari""}"|813
1026|"{""ru"": ""Овес"", ""uz_cyrl"": ""Юлаф"", ""uz_latn"": ""Yulaf""}"|967
1027|"{""ru"": ""Спортивное питание"", ""uz_cyrl"": ""Спорт озуқалари"", ""uz_latn"": ""Sport ozuqalari""}"|972
1048|"{""ru"": ""Виды перца"", ""uz_cyrl"": ""Қалампир турлари"", ""uz_latn"": ""Qalampir turlari""}"|813
1049|"{""ru"": ""Гриб вешенка"", ""uz_cyrl"": ""Истириде қўзиқорини"", ""uz_latn"": ""Istiridye qo'ziqorini""}"|1046
1050|"{""ru"": ""Грузди"", ""uz_cyrl"": ""Грузди"", ""uz_latn"": ""Gruzdi""}"|1046
1051|"{""ru"": ""Лесные бочковые грибы"", ""uz_cyrl"": ""Ўрмон бочка қўзиқоринлари"", ""uz_latn"": ""O‘rmon bochka qo‘ziqorinlari""}"|1046
1052|"{""ru"": ""Опята"", ""uz_cyrl"": ""Опята"", ""uz_latn"": ""Opyata""}"|1046
1072|"{""ru"": ""Ежедневные и сезонные работы на ферме"", ""uz_cyrl"": ""Томорқада кунлик ва мавсумий ишлар"", ""uz_latn"": ""Tomorqada kunlik va mavsumiy ishlar""}"|1060
1150|"{""ru"": ""Соусы"", ""uz_cyrl"": ""Соуслар"", ""uz_latn"": ""Souslar""}"|813
1320|"{""ru"": ""tetffeww"", ""uz_cyrl"": ""tesereww"", ""uz_latn"": ""testeeww""}"|1134
1321|"{""ru"": ""tttt"", ""uz_cyrl"": ""tttt"", ""uz_latn"": ""tttt""}"|694
954|"{""ru"": ""Мука"", ""uz_cyrl"": ""Ун"", ""uz_latn"": ""Un""}"|942
969|"{""ru"": ""Семена и рассада других овощей"", ""uz_cyrl"": ""Бошқа сабзавотлар уруғ ва кўчатлар"", ""uz_latn"": ""Boshqa sabzavotlar urug' va ko'chatlar""}"|699
1344|"{""ru"": ""Специальные корма для рыб"", ""uz_cyrl"": ""Балиқлар учун махсус озуқалар"", ""uz_latn"": ""Baliqlar uchun maxsus ozuqalar""}"|781
1346|"{""ru"": ""Арахис"", ""uz_cyrl"": ""Ерёнғоқ"", ""uz_latn"": ""Yeryong'oq""}"|967
1345|"{""ru"": ""Пчелиный улей"", ""uz_cyrl"": ""Уя асали"", ""uz_latn"": ""Uya asali""}"|815
1374|"{""ru"": ""Черешня"", ""uz_cyrl"": ""Гилос"", ""uz_latn"": ""Gilos""}"|1140
1375|"{""ru"": ""Ташкент"", ""uz_cyrl"": ""Тошкент shahri"", ""uz_latn"": ""Toshkent shahri""}"|1349
1376|"{""ru"": ""Андижанская область"", ""uz_cyrl"": ""Андижон вилояти"", ""uz_latn"": ""Andijon viloyati""}"|1349
1377|"{""ru"": ""Республика Каракалпакстан"", ""uz_cyrl"": ""Қорақалпоғистон Республикаси"", ""uz_latn"": ""Qoraqalpogʻiston Respublikasi""}"|1349
1348|"{""ru"": ""Попугаи"", ""uz_cyrl"": ""Тўтиқуш"", ""uz_latn"": ""To'tiqush""}"|1391
1349|"{""ru"": ""Рынок животных"", ""uz_cyrl"": ""Мол бозор"", ""uz_latn"": ""Mol bozor""}"|
628|"{""ru"": ""Скот и домашние животные"", ""uz_cyrl"": ""Чорва ва уй ҳайвонлари"", ""uz_latn"": ""Chorva va uy hayvonlari""}"|
658|"{""ru"": ""Птицы"", ""uz_cyrl"": ""Парранда"", ""uz_latn"": ""Parranda""}"|
633|"{""ru"": ""Овец"", ""uz_cyrl"": ""Қўй"", ""uz_latn"": ""Qo'y""}"|628
1055|"{""ru"": ""Площади земли"", ""uz_cyrl"": ""Ер майдонлари"", ""uz_latn"": ""Yer maydonlari""}"|1053
1069|"{""ru"": ""Ветеринар"", ""uz_cyrl"": ""Ветеренар"", ""uz_latn"": ""Veterenar""}"|1060
1073|"{""ru"": ""Выбор из кирпича и соломы"", ""uz_cyrl"": ""Ғишт ва пахса қуюш"", ""uz_latn"": ""G'isht va paxsa quyush""}"|1060
1075|"{""ru"": ""Консервированные цитрусовые фрукты"", ""uz_cyrl"": ""Кансерваланган цитрус мевалар"", ""uz_latn"": ""Kanservalangan sitrus mevalar""}"|879
1086|"{""ru"": ""Чечевичная крупа"", ""uz_cyrl"": ""Ясмиқ ёрмаси"", ""uz_latn"": ""Yasmiq yormasi""}"|967
1088|"{""ru"": ""Сухое молоко"", ""uz_cyrl"": ""Қуруқ сут"", ""uz_latn"": ""Quruq sut""}"|863
1089|"{""ru"": ""Кокосовое молоко"", ""uz_cyrl"": ""Кокосли сут"", ""uz_latn"": ""Kokosli sut""}"|863
1092|"{""ru"": ""Семена амаранта"", ""uz_cyrl"": ""Амарант уруғи"", ""uz_latn"": ""Amarant urug‘i""}"|1091
1093|"{""ru"": ""Пшеничный крахмал"", ""uz_cyrl"": ""Буғдойли крахмал"", ""uz_latn"": ""Bug‘doyli kraxmal""}"|1091
1095|"{""ru"": ""Рисовый крахмал"", ""uz_cyrl"": ""Гуручли крахмал"", ""uz_latn"": ""Guruchli kraxmal""}"|1091
1096|"{""ru"": ""Корица"", ""uz_cyrl"": ""Дарчин"", ""uz_latn"": ""Darchin""}"|1091
1097|"{""ru"": ""Корень имбиря"", ""uz_cyrl"": ""Занжабил илдизи"", ""uz_latn"": ""Zanjabil ildizi""}"|1091
1099|"{""ru"": ""Картофельный крахмал"", ""uz_cyrl"": ""Картошка крахмали"", ""uz_latn"": ""Kartoshka kraxmali""}"|1091
1102|"{""ru"": ""Приправа из лавровый лист"", ""uz_cyrl"": ""Лавр япроғи зиравори"", ""uz_latn"": ""Lavr yaprog‘i ziravori""}"|1091
1103|"{""ru"": ""Кукурузный крахмал"", ""uz_cyrl"": ""Маккажўхорили крахмал"", ""uz_latn"": ""Makkajo'xorili kraxmal""}"|1091
1107|"{""ru"": ""Перечная приправа"", ""uz_cyrl"": ""Қалампир зиравори"", ""uz_latn"": ""Qalampir ziravori""}"|1091
1111|"{""ru"": ""Другие бобовые"", ""uz_cyrl"": ""Бошқа дуккакли ўсимликлар"", ""uz_latn"": ""Boshqa dukkakli o'simliklar""}"|967
1112|"{""ru"": ""Вешанка"", ""uz_cyrl"": ""Вешанка"", ""uz_latn"": ""Veshanka""}"|1046
1117|"{""ru"": ""Самец попугая"", ""uz_cyrl"": ""Эркак тўтиқуш"", ""uz_latn"": ""Erkak to'tiqush""}"|1115
1118|"{""ru"": ""Самка попугая"", ""uz_cyrl"": ""Урғочи тўтиқуш"", ""uz_latn"": ""Urg'ochi to'tiqush""}"|1115
1119|"{""ru"": ""Птенец попугая"", ""uz_cyrl"": ""Тўтиқуш жўжаси"", ""uz_latn"": ""To'tiqush jo'jasi""}"|1115
1122|"{""ru"": ""Кунжут"", ""uz_cyrl"": ""Кунжут"", ""uz_latn"": ""Kunjut""}"|967
1127|"{""ru"": ""Семена рябины"", ""uz_cyrl"": ""Ровоч уруғи"", ""uz_latn"": ""Rovoch urug'i""}"|698
1128|"{""ru"": ""Семена лопуха"", ""uz_cyrl"": ""Шовул уруғи"", ""uz_latn"": ""Shovul urug'i""}"|698
1129|"{""ru"": ""Семена шивита"", ""uz_cyrl"": ""Шивит уруғи"", ""uz_latn"": ""Shivit urug'i""}"|698
1131|"{""ru"": ""Семена розмарина"", ""uz_cyrl"": ""Розмарин уруғи"", ""uz_latn"": ""Rozmarin urug'i""}"|698
1132|"{""ru"": ""Семена рукколы"", ""uz_cyrl"": ""Руккола уруғи"", ""uz_latn"": ""Rukkola urug'i""}"|698
1133|"{""ru"": ""Другие семена и рассада"", ""uz_cyrl"": ""Бошқа уруғлар ва кўчатлар"", ""uz_latn"": ""Boshqa urug'lar va ko'chatlar""}"|694
1142|"{""ru"": ""Миндаль"", ""uz_cyrl"": ""Бодом"", ""uz_latn"": ""Bodom""}"|1140
1146|"{""ru"": ""Другие инструменты"", ""uz_cyrl"": ""Бошқа асбоб-ускуналар"", ""uz_latn"": ""Boshqa asbob-uskunalar""}"|757
1147|"{""ru"": ""Энергетические напитки"", ""uz_cyrl"": ""Энергетик ичимликлар"", ""uz_latn"": ""Energetik ichimliklar""}"|948
1149|"{""ru"": ""Холодный чай"", ""uz_cyrl"": ""Яхна чой"", ""uz_latn"": ""Yaxna choy""}"|948
1151|"{""ru"": ""Кофейные напитки"", ""uz_cyrl"": ""Қаҳвали ичимликлар"", ""uz_latn"": ""Qahvali ichimliklar""}"|948
1165|"{""ru"": ""Сжиженный газ"", ""uz_cyrl"": ""Суюқ газ"", ""uz_latn"": ""Suyuq gaz""}"|1164
1126|"{""ru"": ""Семена кинзы"", ""uz_cyrl"": ""Кинза уруғи"", ""uz_latn"": ""Kinza urug'i""}"|698
1194|"{""ru"": ""Мастерки"", ""uz_cyrl"": ""Мастеркалар"", ""uz_latn"": ""Masterkalar""}"|806
1241|"{""ru"": ""Розмарин"", ""uz_cyrl"": ""Розмарин"", ""uz_latn"": ""Rozmarin""}"|1006
1143|"{""ru"": ""Орех"", ""uz_cyrl"": ""Ёнғоқ"", ""uz_latn"": ""Yong'oq""}"|1140
1109|"{""ru"": ""Маш"", ""uz_cyrl"": ""Мош"", ""uz_latn"": ""Mosh""}"|967
1110|"{""ru"": ""Вигна"", ""uz_cyrl"": ""Вигна"", ""uz_latn"": ""Vigna""}"|967
1163|"{""ru"": ""Семена хлопчатника"", ""uz_cyrl"": ""Чигит"", ""uz_latn"": ""Chigit""}"|781
1378|"{""ru"": ""Бухарская область"", ""uz_cyrl"": ""Бухоро вилояти"", ""uz_latn"": ""Buxoro viloyati""}"|1349
1379|"{""ru"": ""Джизакская область"", ""uz_cyrl"": ""Жиззах вилояти"", ""uz_latn"": ""Jizzax viloyati""}"|1349
1380|"{""ru"": ""Кашкадарьинская область"", ""uz_cyrl"": ""Қашқадарё вилояти"", ""uz_latn"": ""Qashqadaryo viloyati""}"|1349
1164|"{""ru"": ""Топливные продукты"", ""uz_cyrl"": ""Ёқилғи махсулотлари"", ""uz_latn"": ""Yoqilg'i maxsulotlari""}"|
674|"{""ru"": ""Индейки"", ""uz_cyrl"": ""Курка"", ""uz_latn"": ""Kurka""}"|658
678|"{""ru"": ""Страусы"", ""uz_cyrl"": ""Туяқуш"", ""uz_latn"": ""Tuyaqush""}"|658
696|"{""ru"": ""Фруктовое дерево"", ""uz_cyrl"": ""Мевали дарахт"", ""uz_latn"": ""Mevali daraxt""}"|695
697|"{""ru"": ""Живописное дерево"", ""uz_cyrl"": ""Манзарали дарахт"", ""uz_latn"": ""Manzarali daraxt""}"|695
723|"{""ru"": ""Витамины"", ""uz_cyrl"": ""Витаминлар"", ""uz_latn"": ""Vitaminlar""}"|710
816|"{""ru"": ""Другие меды"", ""uz_cyrl"": ""Бошқа асаллар"", ""uz_latn"": ""Boshqa asallar""}"|815
1004|"{""ru"": ""Семена прочих бобовых"", ""uz_cyrl"": ""Бошқа дуккакли экинлар уруғлари"", ""uz_latn"": ""Boshqa dukkakli ekinlar urug'lari""}"|705
1076|"{""ru"": ""Другие грибы"", ""uz_cyrl"": ""Бошқа қўзиқоринлар"", ""uz_latn"": ""Boshqa qo'ziqorinlar""}"|1046
1087|"{""ru"": ""Мороженое"", ""uz_cyrl"": ""Музқаймоқлар"", ""uz_latn"": ""Muzqaymoqlar""}"|863
1098|"{""ru"": ""Тмин"", ""uz_cyrl"": ""Зира"", ""uz_latn"": ""Zira""}"|1091
1101|"{""ru"": ""Куркума"", ""uz_cyrl"": ""Куркума"", ""uz_latn"": ""Kurkuma""}"|1091
1105|"{""ru"": ""Мускатный орех"", ""uz_cyrl"": ""Мускат ёнғоғи"", ""uz_latn"": ""Muskat yong‘og‘i""}"|1091
1106|"{""ru"": ""Молоко"", ""uz_cyrl"": ""Сут"", ""uz_latn"": ""Sut""}"|863
1108|"{""ru"": ""Черный перец"", ""uz_cyrl"": ""Мурч"", ""uz_latn"": ""Murch""}"|1091
1113|"{""ru"": ""Белый гриб"", ""uz_cyrl"": ""Оқ қўзиқорин"", ""uz_latn"": ""Oq qo'ziqorin""}"|1046
1114|"{""ru"": ""Репа"", ""uz_cyrl"": ""Шолғом"", ""uz_latn"": ""Sholg'om""}"|907
1115|"{""ru"": ""Попугаи"", ""uz_cyrl"": ""Тўтиқуш"", ""uz_latn"": ""To'tiqush""}"|658
1116|"{""ru"": ""Другие домашние птицы"", ""uz_cyrl"": ""Бошқа паррандалар"", ""uz_latn"": ""Boshqa parrandalar""}"|658
1120|"{""ru"": ""Кабачи"", ""uz_cyrl"": ""Кабачи"", ""uz_latn"": ""Kabachi""}"|907
1121|"{""ru"": ""Семена подсолнечника"", ""uz_cyrl"": ""Кунгабоқар уруғи"", ""uz_latn"": ""Kungaboqar urug'i""}"|705
1123|"{""ru"": ""Кунжутное семя"", ""uz_cyrl"": ""Кунжут уруғи"", ""uz_latn"": ""Kunjut urug'i""}"|705
1124|"{""ru"": ""Семена льна"", ""uz_cyrl"": ""Зиғир уруғи"", ""uz_latn"": ""Zig'ir urug'i""}"|705
1125|"{""ru"": ""Оливковое семя"", ""uz_cyrl"": ""Зайтун уруғи"", ""uz_latn"": ""Zaytun urug'i""}"|705
1130|"{""ru"": ""Семена сельдерея"", ""uz_cyrl"": ""Селдерей уруғи"", ""uz_latn"": ""Selderey urug'i""}"|698
1135|"{""ru"": ""Соль"", ""uz_cyrl"": ""Туз"", ""uz_latn"": ""Tuz""}"|1091
1136|"{""ru"": ""Горчица"", ""uz_cyrl"": ""Хантал"", ""uz_latn"": ""Xantal""}"|1091
1138|"{""ru"": ""Другие услуги"", ""uz_cyrl"": ""Бошқа хизматлар"", ""uz_latn"": ""Boshqa xizmatlar""}"|1060
1140|"{""ru"": ""Сушеные фрукты"", ""uz_cyrl"": ""Қуруқ мева"", ""uz_latn"": ""Quruq meva""}"|813
1152|"{""ru"": ""Чай и кофе"", ""uz_cyrl"": ""Чой ва қаҳвалар"", ""uz_latn"": ""Choy va qahvalar""}"|813
1153|"{""ru"": ""Черный чай"", ""uz_cyrl"": ""Қора чой"", ""uz_latn"": ""Qora choy""}"|1152
1154|"{""ru"": ""Чай"", ""uz_cyrl"": ""Чой"", ""uz_latn"": ""Choy""}"|1152
1162|"{""ru"": ""Другие чаи и кофе"", ""uz_cyrl"": ""Бошқа чой ва қаҳвалар"", ""uz_latn"": ""Boshqa choy va qahvalar""}"|1152
1166|"{""ru"": ""Натуральный газ"", ""uz_cyrl"": ""Табиий газ"", ""uz_latn"": ""Tabiiy gaz""}"|1164
1167|"{""ru"": ""Салаты"", ""uz_cyrl"": ""Салатлар"", ""uz_latn"": ""Salatlar""}"|1007
1195|"{""ru"": ""Лом"", ""uz_cyrl"": ""Лом"", ""uz_latn"": ""Lom""}"|806
1242|"{""ru"": ""Розмарин"", ""uz_cyrl"": ""Розмарин"", ""uz_latn"": ""Rozmarin""}"|1091
1161|"{""ru"": ""Какао и горячий шоколад"", ""uz_cyrl"": ""Какао ва иссиқ шоколад"", ""uz_latn"": ""Kakao va issiq shokolad""}"|1246
1160|"{""ru"": ""Кофе в капсулах"", ""uz_cyrl"": ""Капсулалардаги қаҳва"", ""uz_latn"": ""Kapsulalardagi qahva""}"|1246
1159|"{""ru"": ""Чай травяной"", ""uz_cyrl"": ""Гиёҳли чойлар"", ""uz_latn"": ""Giyohli choylar""}"|1154
1157|"{""ru"": ""Кофе растворимый"", ""uz_cyrl"": ""Эрийдиган қаҳва"", ""uz_latn"": ""Eriydigan qahva""}"|1246
1158|"{""ru"": ""Кофе молотый"", ""uz_cyrl"": ""Майдаланган қаҳва"", ""uz_latn"": ""Maydalangan qahva""}"|1246
1156|"{""ru"": ""Кофе зерновой"", ""uz_cyrl"": ""Донали қаҳва"", ""uz_latn"": ""Donali qahva""}"|1246
1155|"{""ru"": ""Чай с добавками"", ""uz_cyrl"": ""Қўшимчалар қўшилган чой"", ""uz_latn"": ""Qo'shimchalar qo'shilgan choy""}"|1154
1258|"{""ru"": ""test"", ""uz_cyrl"": ""test"", ""uz_latn"": ""test""}"|694
1259|"{""ru"": ""Саженец граната"", ""uz_cyrl"": ""Анор кўчати"", ""uz_latn"": ""Anor ko'chati""}"|696
1276|"{""ru"": ""Цветы в горшках"", ""uz_cyrl"": ""Тувакли гуллар"", ""uz_latn"": ""Tuvakli gullar""}"|1275
1291|"{""ru"": ""Надувная лодка"", ""uz_cyrl"": ""Ишириладиган қайиқ"", ""uz_latn"": ""Ishiriladigan qayiq""}"|799
1315|"{""ru"": ""Сеточное крюк"", ""uz_cyrl"": ""Тўрли қармоқ"", ""uz_latn"": ""To'rli qarmoq""}"|799
1350|"{""ru"": ""Томатная паста"", ""uz_cyrl"": ""Томат пастаси"", ""uz_latn"": ""Tomat pastasi""}"|1150
1381|"{""ru"": ""Навоийская область"", ""uz_cyrl"": ""Навоий вилояти"", ""uz_latn"": ""Navoiy viloyati""}"|1349
622|"{""ru"": ""Пчелы-матери"", ""uz_cyrl"": ""Она асалари"", ""uz_latn"": ""Ona asalari""}"|621
626|"{""ru"": ""Личинка рыбы"", ""uz_cyrl"": ""Балиқ личинкаси"", ""uz_latn"": ""Baliq lichinkasi""}"|625
629|"{""ru"": ""Лошади"", ""uz_cyrl"": ""От"", ""uz_latn"": ""Ot""}"|628
630|"{""ru"": ""Жеребец"", ""uz_cyrl"": ""Эркак от"", ""uz_latn"": ""Erkak ot""}"|629
637|"{""ru"": ""Крупный рогатый скот"", ""uz_cyrl"": ""Қорамол"", ""uz_latn"": ""Qoramol""}"|628
643|"{""ru"": ""Зайчиха"", ""uz_cyrl"": ""Урғочи қуён"", ""uz_latn"": ""Urg'ochi quyon""}"|641
659|"{""ru"": ""Куры"", ""uz_cyrl"": ""Товуқ"", ""uz_latn"": ""Tovuq""}"|658
668|"{""ru"": ""Осёл"", ""uz_cyrl"": ""Эркак эшак"", ""uz_latn"": ""Erkak eshak""}"|649
671|"{""ru"": ""Селезень"", ""uz_cyrl"": ""Эркак ўрдак"", ""uz_latn"": ""Erkak o'rdak""}"|667
677|"{""ru"": ""Индюшонок"", ""uz_cyrl"": ""Курка жўжаси"", ""uz_latn"": ""Kurka jo'jasi""}"|674
685|"{""ru"": ""Перепелиный цыпленок"", ""uz_cyrl"": ""Бедана жўжаси"", ""uz_latn"": ""Bedana jo'jasi""}"|682
687|"{""ru"": ""Самец фазана"", ""uz_cyrl"": ""Эркак тустовуқ"", ""uz_latn"": ""Erkak tustovuq""}"|686
698|"{""ru"": ""Семена зеленов"", ""uz_cyrl"": ""Кўкатлар уруғлари"", ""uz_latn"": ""Ko'katlar urug'lari""}"|694
699|"{""ru"": ""Семена и рассада овощей"", ""uz_cyrl"": ""Сабзавотлар уруғ ва кўчатлари"", ""uz_latn"": ""Sabzavotlar urug' va ko'chatlari""}"|694
703|"{""ru"": ""Семена и рассада газонов"", ""uz_cyrl"": ""Чим уруғ ва кўчатлари"", ""uz_latn"": ""Chim urug' va ko'chatlari""}"|694
704|"{""ru"": ""Семена и саженцы бахчевых культур"", ""uz_cyrl"": ""Полиз экинлари уруғ ва кочатлари"", ""uz_latn"": ""Poliz ekinlari urug' va kochatlari""}"|694
707|"{""ru"": ""Цветочные композиции и рассада в холсте"", ""uz_cyrl"": ""Тувакли гул уруғиари ва кўчатлари"", ""uz_latn"": ""Tuvakli gul urug'iari va ko'chatlari""}"|706
710|"{""ru"": ""Для животных"", ""uz_cyrl"": ""Ҳайвонлар учун"", ""uz_latn"": ""Hayvonlar uchun""}"|709
712|"{""ru"": ""Противогельминтные и противопаразитарные препараты"", ""uz_cyrl"": ""Антигелмитик ва антипаразитик дорилар"", ""uz_latn"": ""Antigelmitik va antiparazitik dorilar""}"|710
717|"{""ru"": ""Кремы и антисептические спреи"", ""uz_cyrl"": ""Кремлар ва антисептик спрейлар"", ""uz_latn"": ""Kremlar va antiseptik spreylar""}"|710
768|"{""ru"": ""Другие ручные инструменты"", ""uz_cyrl"": ""Бошқа қўл асбоб-ускуналар"", ""uz_latn"": ""Boshqa qo'l asbob-uskunalar""}"|758
785|"{""ru"": ""Пищевые добавки"", ""uz_cyrl"": ""Озуқа қўшимчалари"", ""uz_latn"": ""Ozuqa qo'shimchalari""}"|781
789|"{""ru"": ""Ялади"", ""uz_cyrl"": ""Ялади"", ""uz_latn"": ""Yaladi""}"|781
803|"{""ru"": ""Другие кормы"", ""uz_cyrl"": ""Бошқа озуқалар"", ""uz_latn"": ""Boshqa ozuqalar""}"|781
805|"{""ru"": ""Строительные материалы"", ""uz_cyrl"": ""Қурулиш материаллари"", ""uz_latn"": ""Qurulish materiallari""}"|804
822|"{""ru"": ""Электрические ножницы"", ""uz_cyrl"": ""Элекр қайчи"", ""uz_latn"": ""Elekr qaychi""}"|817
858|"{""ru"": ""Каракатицы"", ""uz_cyrl"": ""Каракатица"", ""uz_latn"": ""Karakatitsa""}"|839
864|"{""ru"": ""Другие молочные продукты"", ""uz_cyrl"": ""Бошқа сут маҳсулотлари"", ""uz_latn"": ""Boshqa sut mahsulotlari""}"|863
870|"{""ru"": ""Масляные продукты"", ""uz_cyrl"": ""Ёғ маҳсулотлари"", ""uz_latn"": ""Yog' mahsulotlari""}"|813
877|"{""ru"": ""Другое растительное масло"", ""uz_cyrl"": ""Бошқа ўсимлик ёғи"", ""uz_latn"": ""Boshqa o'simlik yog'i""}"|870
882|"{""ru"": ""Консервированные бобовые"", ""uz_cyrl"": ""Консерваланган дуккакли ўсимликлар"", ""uz_latn"": ""Konservalangan dukkakli o'simliklar""}"|879
884|"{""ru"": ""Консервированные овощи"", ""uz_cyrl"": ""Консерваланган сабзавотлар"", ""uz_latn"": ""Konservalangan sabzavotlar""}"|879
885|"{""ru"": ""Консервы из рыбы и морепродуктов"", ""uz_cyrl"": ""Консерваланган балиқ ва денгиз маҳсулотлари"", ""uz_latn"": ""Konservalangan baliq va dengiz mahsulotlari""}"|879
928|"{""ru"": ""Другие семена и саженцы газонов"", ""uz_cyrl"": ""Бошқа чим уруғ ва кўчалари"", ""uz_latn"": ""Boshqa chim urug' va ko'chalari""}"|703
933|"{""ru"": ""Семена и рассада арбуза тыквы"", ""uz_cyrl"": ""Қовоқ уруғ ва кўчати"", ""uz_latn"": ""Qovoq urug' va ko'chati""}"|704
963|"{""ru"": ""Семена и рассада картофеля"", ""uz_cyrl"": ""Картошка уруғ ва кўчати"", ""uz_latn"": ""Kartoshka urug' va ko'chati""}"|699
970|"{""ru"": ""Ячменная крупа,Пшеничная крупа,гречневая крупа,рисовая крупа,Периловка,Кукурузная крупа,Перловская крупа,сечка,солод,сорго, овсяная крупа, пшенная крупа, овсяная крупа(овсяная крупа)"", ""uz_cyrl"": ""Арпа ёрмаси,Буғдой ёрмаси,Гречка ёрмаси,Гуруч ёрмаси,Периловка,Маккажўхори ёрмаси,Перловка ёрмаси,Сечка,Солод,Сорго ёрмаси,Сули ёрмаси,Тариқ ёрмаси,Юлаф ёрмаси(Овсяная крупа)"", ""uz_latn"": ""Arpa yormasi,Bug‘doy yormasi,Grеchka yormasi,Guruch yormasi,Perilovka,Makkajo‘xori yormasi,Pеrlovka yormasi,Sеchka,Solod,Sorgo yormasi,Suli yormasi,Tariq yormasi,Yulaf yormasi(Ovsyanaya krupa)""}"|967
1003|"{""ru"": ""Семена кукурузы"", ""uz_cyrl"": ""Маккажўхори уруғи"", ""uz_latn"": ""Makkajo'xori urug'i""}"|705
1031|"{""ru"": ""Другие полезные и диетические продукты"", ""uz_cyrl"": ""Бошқа фойдали ва парҳез озиқ-овқатлар"", ""uz_latn"": ""Boshqa foydali va parhez oziq-ovqatlar""}"|972
1071|"{""ru"": ""Стрижка шерсти животных"", ""uz_cyrl"": ""Ҳайвон жунини олиш"", ""uz_latn"": ""Hayvon junini olish""}"|1060
1074|"{""ru"": ""Услуга грузчика"", ""uz_cyrl"": ""Юкларни ортиш ва тушуриш"", ""uz_latn"": ""Yuklarni ortish va tushurish""}"|1060
1100|"{""ru"": ""Приправа из семена кориандра"", ""uz_cyrl"": ""Кашнич уруғи зиравори"", ""uz_latn"": ""Kashnich urug‘i ziravori""}"|1091
1137|"{""ru"": ""Другие приправы"", ""uz_cyrl"": ""Бошқа зираворлар"", ""uz_latn"": ""Boshqa ziravorlar""}"|1091
1145|"{""ru"": ""Противопаразитарные"", ""uz_cyrl"": ""Зараркунандаларга қарши"", ""uz_latn"": ""Zararkunandalarga qarshi""}"|710
1170|"{""ru"": ""Тепличное оборудование"", ""uz_cyrl"": ""Иссиқхоначилик асбоб-ускуналари"", ""uz_latn"": ""Issiqxonachilik asbob-uskunalari""}"|784
769|"{""ru"": ""Ирригационное оборудование"", ""uz_cyrl"": ""Суғориш асбоб-ускуналари"", ""uz_latn"": ""Sug'orish asbob-uskunalari""}"|757
1190|"{""ru"": ""Малярные валики и шубки"", ""uz_cyrl"": ""Сувоқ-бўёқ валиклари ва мўйнали чўткалари"", ""uz_latn"": ""Suvoq-bo'yoq valiklari va mo'ynali cho'tkalari""}"|806
1193|"{""ru"": ""Другая строительная техника"", ""uz_cyrl"": ""Бошқа қурилиш асбоб-ускуналари"", ""uz_latn"": ""Boshqa qurilish asbob-uskunalari""}"|806
1211|"{""ru"": ""Многофункциональные инструменты"", ""uz_cyrl"": ""Кўп функсиялий асбоблар"", ""uz_latn"": ""Ko'p funksiyaliy asboblar""}"|806
1220|"{""ru"": ""Кладочные материалы"", ""uz_cyrl"": ""Девор териш материаллари"", ""uz_latn"": ""Devor terish materiallari""}"|805
1247|"{""ru"": ""Сахар, сахарные продукты и сладости"", ""uz_cyrl"": ""Шакар, шакар маҳсулотлари ва ширинликлар"", ""uz_latn"": ""Shakar, shakar mahsulotlari va shirinliklar""}"|813
1268|"{""ru"": ""Рассада лимона"", ""uz_cyrl"": ""Лимон кўчати"", ""uz_latn"": ""Limon ko'chati""}"|696
1281|"{""ru"": ""Декоративные цветочные композиции и рассада"", ""uz_cyrl"": ""Декоратив гул уруғиари ва кўчатлари"", ""uz_latn"": ""Dekorativ gul urug'iari va ko'chatlari""}"|706
814|"{""ru"": ""Птицеводческое оборудование"", ""uz_cyrl"": ""Паррандачилик асбоб-ускуналари"", ""uz_latn"": ""Parrandachilik asbob-uskunalari""}"|784
1334|"{""ru"": ""Производство продуктов питания"", ""uz_cyrl"": ""Озиқ-овқат ишлаб чиқариш"", ""uz_latn"": ""Oziq-ovqat ishlab chiqarish""}"|784
1383|"{""ru"": ""Самаркандская область"", ""uz_cyrl"": ""Самарқанд вилояти"", ""uz_latn"": ""Samarqand viloyati""}"|1349
1351|"{""ru"": ""Нукус тонгги рынок крупного рогатого скота"", ""uz_cyrl"": ""Нукус тонгги мол бозор"", ""uz_latn"": ""Nukus tonggi mol bozor""}"|1377
1359|"{""ru"": ""Рынок крупного рогатого скота в Пастдаргаме, Самарканд"", ""uz_cyrl"": ""Самарқанд Пастдарғом жума мол бозори"", ""uz_latn"": ""Samarqand Pastdarg'om juma mol bozori""}"|1383
1358|"{""ru"": ""Рынок крупного рогатого скота в Туракургане, Наманган"", ""uz_cyrl"": ""Наманган Тўрақўрғон Шахидон мол бозори"", ""uz_latn"": ""Namangan To'raqo'rg'on Shaxidon mol bozori""}"|1382
1361|"{""ru"": ""Рынок крупного рогатого скота в Музрабате, Сурхандарья"", ""uz_cyrl"": ""Сурхондарё Музработ занг мол бозори"", ""uz_latn"": ""Surxondaryo Muzrabot zang mol bozori""}"|1384
